<?xml version="1.0" encoding="UTF-8"?>
<eventos>
  <contenido>
    <titulo>Blancanieves conquistó a más de 22 mil espectadores en Mall Plaza</titulo>
    <introtext>&lt;p&gt;&#13;
	&lt;strong&gt;El musical m&amp;aacute;s esperado del a&amp;ntilde;o logr&amp;oacute; cautivar a m&amp;aacute;s de 22 mil personas en los Mall Plaza de todo Chile. &amp;nbsp;&lt;/strong&gt;&lt;/p&gt;&#13;
</introtext>
    <fulltext>&#13;
&lt;div&gt;&#13;
	&lt;img alt="" class="foto_ficha flri" src="images/stories/compartido/cierre_detalle.jpg" style="width: 393px; height: 262px;" /&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	El&lt;strong&gt; musical m&amp;aacute;s esperado del a&amp;ntilde;o logr&amp;oacute; cautivar a m&amp;aacute;s de 22 mil personas&lt;/strong&gt; en los &lt;strong&gt;Mall Plaza &lt;/strong&gt;de todo Chile.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	M&amp;aacute;s de &lt;strong&gt;22 mil personas disfrutaron de un espect&amp;aacute;culo internacional &amp;uacute;nico y gratuito,&lt;/strong&gt; que &lt;strong&gt;Mall Plaza trajo para ti&lt;/strong&gt;. &lt;strong&gt;El musical Blanca Nieves realiz&amp;oacute; una gira nacional&lt;/strong&gt;, con &lt;strong&gt;doce funciones a lo largo del pa&amp;iacute;s&lt;/strong&gt;, siendo &lt;strong&gt;ovacionado&lt;/strong&gt; por el p&amp;uacute;blico &lt;strong&gt;en cada una de sus presentaciones&lt;/strong&gt;.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	El sorprendente &lt;strong&gt;espect&amp;aacute;culo&lt;/strong&gt;, &lt;strong&gt;dirigido por el reconocido productor Billy Bond&lt;/strong&gt;, &lt;strong&gt;cont&amp;oacute; con 30 escenograf&amp;iacute;as&lt;/strong&gt;, &lt;strong&gt;vestuario de primer nivel&lt;/strong&gt;, &lt;strong&gt;bailarines internacionales y m&amp;aacute;s de 50 artistas en escena.&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	El &lt;strong&gt;reconocido elenco nacional&lt;/strong&gt; fue compuesto por &lt;strong&gt;destacados artistas,&lt;/strong&gt; liderado por&lt;strong&gt; Millaray Viera, quien interpret&amp;oacute; a Blancanieves&lt;/strong&gt;; &lt;strong&gt;Augusto Schuster como el Pr&amp;iacute;ncipe; Juan Falc&amp;oacute;n personific&amp;oacute; al cazador y Lorena Prieto encarn&amp;oacute; a la malvada bruja y madrastra de la protagonista&lt;/strong&gt;.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	El m&amp;uacute;sica de Blancanieves&lt;strong&gt; tambi&amp;eacute;n fue un &amp;eacute;xito gracias al casting online realizado a lo largo de Chile, donde un ni&amp;ntilde;o y una ni&amp;ntilde;a de entre 8 y 12 a&amp;ntilde;os formaron parte de cada una de las funciones&lt;/strong&gt;&amp;nbsp;donde se present&amp;oacute; la obra. 2&lt;strong&gt;4 ni&amp;ntilde;os fueron parte del musical m&amp;aacute;s exitoso del a&amp;ntilde;o&lt;/strong&gt;, &lt;strong&gt;participando de la obra&lt;/strong&gt; y siendo parte de ella en las partes m&amp;aacute;s emblem&amp;aacute;ticas.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;&amp;iexcl;Porque hay magia en tu plaza!&lt;/strong&gt; &lt;strong&gt;Agrademos a todos los asistentes que fueron parte de este bello relato de coraje y valent&amp;iacute;a que Mall Plaza trajo para ti &lt;/strong&gt;y &lt;strong&gt;te invitamos a seguir participando &lt;/strong&gt;de las m&amp;uacute;ltiples sorpresas, que &lt;strong&gt;tendremos a lo largo del a&amp;ntilde;o, para ti&lt;/strong&gt;.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;</fulltext>
    <afiche>http://www.mallplaza.cl/images/stories/compartido/cierre_detalle.jpg</afiche>
    <horario></horario>
  </contenido>
  <contenido>
    <titulo>¿Tus niños participaron en el casting de Blancanieves? Conoce a los ganadores que actuarán en el musical del verano</titulo>
    <introtext>&lt;p&gt;&#13;
	Conoce a&lt;strong&gt;&amp;nbsp;&lt;/strong&gt;los &lt;strong&gt;ni&amp;ntilde;os que ser&amp;aacute;n parte de su elenco &lt;/strong&gt;en Mall Plaza Calama. &amp;nbsp; &amp;nbsp;&lt;/p&gt;&#13;
</introtext>
    <fulltext>&#13;
&lt;div&gt;&#13;
	&lt;img alt="" class="foto_ficha flri" src="images/stories/compartido/casting_calama.jpg" style="width: 393px; height: 262px;" /&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;Lo le&amp;iacute;ste en un cuento, lo vivir&amp;aacute;s en la vida real.&lt;/strong&gt; Descubre quienes ser&amp;aacute;n los &lt;strong&gt;ni&amp;ntilde;os que ser&amp;aacute;n parte del elenco de &amp;quot;Blancanieves, el musical&amp;quot; en Mall Plaza Calama&amp;nbsp;&lt;/strong&gt;este&lt;strong&gt;&amp;nbsp;5&lt;/strong&gt;&amp;nbsp;&lt;strong&gt;de febrero.&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Porque la magia de la reconocida historia infantil llega a Chile en una gran gira nacional para llenarnos de diversi&amp;oacute;n y magia, convocamos a ni&amp;ntilde;as y ni&amp;ntilde;os para&lt;strong&gt; tener la gran oportunidad de cumplir su sue&amp;ntilde;o: ser parte de este reconocido cuento infantil&lt;/strong&gt; representando un papel menor en &amp;quot;Blancanieves, el musical&amp;quot;.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;&amp;iexcl;Hoy te contamos sobre los ni&amp;ntilde;os que se subir&amp;aacute;n al escenario!&lt;/strong&gt; &lt;strong&gt;Se trata de MARIA FERNANDA CORTES Y BENJAMIN LASTRA &lt;/strong&gt;ambos&amp;nbsp;de 7 a&amp;ntilde;os, &amp;nbsp;y cuyos padres o representantes los inscribieron al igual que miles de menores al casting de esta reconocida obra infantil. &lt;strong&gt;Ellos &amp;nbsp;postularon para estar presentes en el estreno de &amp;quot;Blancanieves, el musical&amp;quot; que se realizar&amp;aacute; en Mall Plaza Calama este martes 5 de febrero.&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Les deseamos mucha suerte a Mar&amp;iacute;a Fernanda y Benjam&amp;iacute;n, quienes cumplir&amp;aacute;n su sue&amp;ntilde;o de ser parte del elenco de actores y artistas que dar&amp;aacute;n vida a Blancanieves.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;&amp;iexcl;Hay vida en tu plaza!&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;</fulltext>
    <afiche>http://www.mallplaza.cl/images/stories/compartido/casting_calama.jpg</afiche>
    <horario></horario>
  </contenido>
  <contenido>
    <titulo>Descubre si ganaste entradas para asistir a "Blancanieves, el musical" en Mall Plaza Calama</titulo>
    <introtext>&lt;p&gt;&#13;
	Prep&amp;aacute;rate para disfrutar del mejor musical del verano. Revisa la&lt;strong&gt; lista de ganadores &lt;/strong&gt;y&lt;strong&gt;&amp;nbsp;&lt;/strong&gt;c&amp;oacute;mo &lt;strong&gt;descargar tu ticket. &amp;nbsp; &amp;nbsp;&amp;nbsp;&lt;/strong&gt;&lt;/p&gt;&#13;
</introtext>
    <fulltext>&#13;
&lt;div&gt;&#13;
	&lt;img alt="" class="foto_ficha flri" src="images/stories/compartido/descubre_detalle.jpg" style="width: 393px; height: 262px;" /&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Prep&amp;aacute;rate para disfrutar del mejor musical del verano con una historia llena de diversi&amp;oacute;n y magia. &lt;strong&gt;Revisa la lista de ganadores y ent&amp;eacute;rate c&amp;oacute;mo descargar tu ticket. &amp;nbsp; &amp;nbsp;&amp;nbsp;&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Porque hay vida en los musicales, el pr&amp;oacute;ximo &lt;strong&gt;martes&amp;nbsp;5 de febrero se realizar&amp;aacute; la &amp;nbsp;presentaci&amp;oacute;n&amp;nbsp;&lt;/strong&gt;&lt;strong&gt;en Mall Plaza Calama, esto como parte &lt;/strong&gt;&lt;strong&gt;de la gran gira nacional de &amp;quot;Blancanieves, el musical&amp;quot; &lt;/strong&gt;que recorrer&amp;aacute; todos los Mall Plaza del pa&amp;iacute;s&lt;strong&gt;.&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;iquest;Fuiste una de las miles de personas que participaron por una entrada doble para asistir a esta gran obra musical? Te contamos que este &lt;strong&gt;martes&amp;nbsp;29 de enero,&lt;/strong&gt; tal como lo indican las bases del concurso publicadas en el mismo sitio Web de Blancanieves, se realiz&amp;oacute; el sorteo de entradas dobles &lt;strong&gt;para vivir toda la magia de &amp;quot;Blancanieves, el musical&amp;quot; en Mall Plaza Calama.&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;&amp;iexcl;Ahora ya puedes saber si eres uno de los ganadores! &lt;/strong&gt;&amp;iquest;C&amp;oacute;mo verificarlo? Muy f&amp;aacute;cil, ya que&lt;strong&gt; enviamos una notificaci&amp;oacute;n al E- mail que detallaste al momento de participar por una entrada doble. &amp;nbsp;&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;&lt;u&gt;Una vez que ingreses a tu correo electr&amp;oacute;nico debes:&lt;/u&gt;&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;1.- Confirmar tu asistencia haciendo click en el recuadro que se indica.&amp;nbsp;&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;2.- Esperar que el ticket llegue a tu correo. Recibir&amp;aacute;s un segundo E-mail.&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;3.- Imprimirlo para presentarlo el martes 5&amp;nbsp;&lt;/strong&gt;&lt;strong&gt;de febrero en Mall Plaza Calama. La entrada s&amp;oacute;lo es v&amp;aacute;lida para esta funci&amp;oacute;n.&amp;nbsp;&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;iexcl;Atentos! Te recordamos que tienes &lt;strong&gt;plazo hasta este viernes 1 de febrero para CONFIRMAR TU ASISTENCIA a &amp;quot;Blancanieves, el musical&amp;quot;&lt;/strong&gt;, en caso contrario tu cupo no quedar&amp;aacute; registrado y perder&amp;aacute;s tu entrada doble.&lt;strong&gt; &amp;iexcl;Te recomendamos entonces revisar tu E-mail lo antes posible!&amp;nbsp;&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Las entradas que no sean descargadas entrar&amp;aacute;n en un &lt;strong&gt;segundo sorteo de repechaje el&amp;nbsp;&lt;/strong&gt;&lt;strong&gt;viernes 1 de febrero&lt;/strong&gt;&lt;strong&gt;, y este mismo d&amp;iacute;a se enviar&amp;aacute; un E-mail a los nuevos ganadores&lt;/strong&gt; para que descarguen su ticket doble. En este caso tendr&amp;aacute;s &lt;strong&gt;plazo hasta el lunes 4 de febrero para confirmar tu asistencia.&amp;nbsp;&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	De todas maneras te invitamos a &lt;strong&gt;revisar el listado completo de ganadores de esta primera etapa&lt;/strong&gt; v&amp;aacute;lido por un ticket de una &amp;nbsp;entrada doble &lt;strong&gt;para asistir el martes 5 de febrero&lt;/strong&gt;&lt;strong&gt;&amp;nbsp;a &amp;quot;Blancanieves, el musical&amp;quot; en Mall Plaza Calama&lt;/strong&gt;&lt;strong&gt;,&lt;a href="files/Ganadores_Blancanieves_Mall_Plaza_Calama_Funcin_5_febrero.pdf" target="_blank"&gt; ingresando ac&amp;aacute;.&lt;/a&gt;&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;div&gt;&#13;
		&amp;nbsp;&lt;/div&gt;&#13;
	&lt;div&gt;&#13;
		&lt;strong&gt;Preguntas Frecuentes&lt;/strong&gt;&lt;/div&gt;&#13;
	&lt;div&gt;&#13;
		&amp;nbsp;&lt;/div&gt;&#13;
	&lt;div&gt;&#13;
		&lt;strong&gt;- &amp;iquest;Hasta que edad los ni&amp;ntilde;os entran gratis?&amp;nbsp;&lt;/strong&gt;&lt;/div&gt;&#13;
	&lt;div&gt;&#13;
		&amp;nbsp;&lt;/div&gt;&#13;
	&lt;div&gt;&#13;
		Por disponibilidad de espacio dentro del recinto y por seguridad de los asistentes, s&amp;oacute;lo se permitir&amp;aacute; el ingreso al evento sin entradas a los menores de 1 a&amp;ntilde;o. Esto entendiendo que pueden compartir la butaca con un adulto, siempre que &amp;eacute;ste presente su ticket.&amp;nbsp;&lt;/div&gt;&#13;
	&lt;div&gt;&#13;
		&amp;nbsp;&lt;/div&gt;&#13;
	&lt;div&gt;&#13;
		A los ni&amp;ntilde;os mayores de 1 a&amp;ntilde;o de edad se les pedir&amp;aacute; su entrada para disfrutar del musical, puesto que ocupar&amp;aacute; un asiento a la vez que buscamos velar por la seguridad y comodidad de todos los asistentes.&lt;/div&gt;&#13;
	&lt;div&gt;&#13;
		&amp;nbsp;&lt;/div&gt;&#13;
	&lt;div&gt;&#13;
		&lt;strong&gt;- Me gan&amp;eacute; una entrada doble pero me gustar&amp;iacute;a ir con mi esposa e hijo. &amp;iquest;Me pueden regalar m&amp;aacute;s entradas?&lt;/strong&gt;&lt;/div&gt;&#13;
	&lt;div&gt;&#13;
		&amp;nbsp;&lt;/div&gt;&#13;
	&lt;div&gt;&#13;
		Cada ticket para asistir a la obra musical Blancanieves es v&amp;aacute;lido por una entrada doble, por lo que para que todos en familia puedan disfrutar del musical, te recomendamos que pidas ayuda a un familiar o conocido para que particpe por un ticket de entrada doble y as&amp;iacute; pueda ganar para asistir todos a &amp;quot;Blancanieves, el musical&amp;quot;.&lt;/div&gt;&#13;
	&lt;div&gt;&#13;
		&amp;nbsp;&lt;/div&gt;&#13;
	&lt;div&gt;&#13;
		Una segunda opci&amp;oacute;n es esperar a que todos los asistentes hagan su ingreso al recinto el d&amp;iacute;a del evento, y luego ver con el personal que los orientar&amp;aacute;, si quedan butacas libres para que pueda ingresar el menor.&amp;nbsp;&lt;/div&gt;&#13;
	&lt;div&gt;&#13;
		&amp;nbsp;&lt;/div&gt;&#13;
	&lt;div&gt;&#13;
		&lt;strong&gt;- &amp;iquest;Qu&amp;eacute; pasa si gan&amp;eacute; una entrada doble pero tengo m&amp;aacute;s de un hijo?&amp;nbsp;&lt;/strong&gt;&lt;/div&gt;&#13;
	&lt;div&gt;&#13;
		&amp;nbsp;&lt;/div&gt;&#13;
	&lt;div&gt;&#13;
		Tal como lo indicamos en las bases del concurso el ticket para asistir a Blancanieves, el musical es v&amp;aacute;lido por una entrada doble. Y s&amp;oacute;lo se permitir&amp;aacute; el ingreso sin entrada en mano a los menores de 1 a&amp;ntilde;o, por lo que te recomendamos que un familiar o cercano participe en el concurso para tener la posibilidad de ganar un nuevo ticket para ingresar al recinto todos con su entrada en mano.&lt;/div&gt;&#13;
	&lt;div&gt;&#13;
		&amp;nbsp;&lt;/div&gt;&#13;
	&lt;div&gt;&#13;
		O tambi&amp;eacute;n es posible que esperen el d&amp;iacute;a del evento si la capacidad del recinto en cuanto a las butacas permite que pueda ingresar un menor, esto ser&amp;aacute; posible en caso que algunos asistentes que obtuvieron su ticket no asistan al evento.&amp;nbsp;&lt;/div&gt;&#13;
	&lt;div&gt;&#13;
		&amp;nbsp;&lt;/div&gt;&#13;
&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;&amp;iexcl;Hay vida en tu plaza!&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;</fulltext>
    <afiche>http://www.mallplaza.cl/images/stories/compartido/descubre_detalle.jpg</afiche>
    <horario></horario>
  </contenido>
  <contenido>
    <titulo>Descubre cómo vivieron el estreno de "Blancanieves" los niños ganadores del casting</titulo>
    <introtext>&lt;p&gt;&#13;
	Porque este verano la magia est&amp;aacute; en creer, ent&amp;eacute;rate sobre el &lt;strong&gt;debut de los primeros ni&amp;ntilde;os como parte del elenco.&amp;nbsp;&lt;/strong&gt;&amp;nbsp; &amp;nbsp; &amp;nbsp;&lt;/p&gt;&#13;
</introtext>
    <fulltext>&#13;
&lt;div&gt;&#13;
	&lt;img alt="" class="foto_ficha flri" src="images/stories/compartido/casting_norte_02.jpg" style="width: 393px; height: 262px;" /&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;Porque este verano la magia est&amp;aacute; en creer y so&amp;ntilde;ar, ent&amp;eacute;rate sobre el emocionante debut de los primeros ni&amp;ntilde;os como parte del elenco de &amp;quot;Blancanieves, el musical&amp;quot;.&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Una noche inolvidable y que dif&amp;iacute;cilmente podr&amp;aacute;n olvidar es el vivieron los menores &lt;strong&gt;Bel&amp;eacute;n Lagos y Bruno Andrade ambos de 9 a&amp;ntilde;os, quienes resultaron seleccionados entre miles de ni&amp;ntilde;os y ni&amp;ntilde;as que postularon al casting para ser parte de la obra musical del verano &amp;quot;Blancanieves, el musical&amp;quot;.&lt;/strong&gt; Una actividad que recorrer&amp;aacute; todos los Mall Plaza del pa&amp;iacute;s, y que tuvo su estreno el pasado martes 8 de enero.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Acompa&amp;ntilde;ados por sus padres, hermanos, amigos y conocidos los menores &lt;strong&gt;contaron detr&amp;aacute;s del escenario, minutos previos al inicio de la obra, que estaban muy felices y que ya ten&amp;iacute;an algo que contar a sus compa&amp;ntilde;eros de colegio al regreso de las vacaciones&lt;/strong&gt;. &lt;strong&gt;&amp;quot;Me puse muy alegre cuando gan&amp;eacute;, espero hacer todo como me dijeron y no equivocarme para salir bien&amp;quot; &lt;/strong&gt;contaba Bel&amp;eacute;n mientras de cerca la observaba su madre Karina Urz&amp;uacute;a quien la ayudaba a moverse con su traje y cuidaba su peinado. &amp;iexcl;Todo ten&amp;iacute;a que salir a la perfecci&amp;oacute;n!&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;&amp;quot;Estamos muy felices y contentos, la verdad es que es una experiencia muy entretenida para ella y para uno tambi&amp;eacute;n porque uno nunca se hab&amp;iacute;a imaginado que pod&amp;iacute;a quedar seleccionada entre tantos ni&amp;ntilde;os que postularon&amp;quot; sentenci&amp;oacute;&amp;nbsp;Karina Urz&amp;uacute;a.&amp;nbsp;&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;Mientras que Alejandra Albornoz, mam&amp;aacute; de Bruno valor&amp;oacute; que &amp;quot;cuando le cont&amp;eacute; del concurso y que tal vez pod&amp;iacute;a actuar en la obra estaba muy entusiasmado, Bruno participa en cuanta obra programan en el colegio. Y esto de compartir con actores famosos que salen en la televisi&amp;oacute;n es como so&amp;ntilde;ado, adem&amp;aacute;s es s&amp;uacute;per educativo ver c&amp;oacute;mo es todo detr&amp;aacute;s de escena y ver como los actores ensayan antes, se visten y maquillan&amp;quot;. &lt;/strong&gt;En tanto que su hijo agregaba &amp;quot;nunca me imagin&amp;eacute; que iba a estar aqu&amp;iacute; en la obra, estoy un poco nervioso pero me siento muy alegre&amp;quot;.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;&amp;iexcl;A&amp;uacute;n est&amp;aacute;s a tiempo de ser parte de este musical inolvidable en tu Mall Plaza m&amp;aacute;s cercano! &lt;/strong&gt;El plazo para postular se cierra 7 d&amp;iacute;as antes a cada presentaci&amp;oacute;n, por lo que te recomendamos&lt;strong&gt; revisar la programaci&amp;oacute;n de &amp;quot;Blancanieves, el musical&amp;quot;:&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	8 de enero: Mall Plaza Norte&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	10 de enero: Mall Plaza Oeste&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	12 de enero: Mall Plaza Vespucio&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	14 de enero: Mall Plaza Tobalaba&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	16 de enero: Mall Plaza Sur&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	17 de enero: Mall Plaza Alameda&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	20 de enero: Concepci&amp;oacute;n&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	23 de enero: Los &amp;Aacute;ngeles&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	26 de enero: Puerto Bar&amp;oacute;n&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	29 de enero: Mall Plaza La Serena&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	2 de febrero: Mall Plaza Antofagasta&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	5 de febrero: Mall Plaza Calama&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;Recuerda que para postular al casting debes &lt;a href="http://www.mallplaza.cl/concursos/blancanieves/?utm_source=SitioWeb&amp;amp;utm_medium=HomeBanner&amp;amp;utm_campaign=Blancanieves" target="_blank"&gt;ingresar ac&amp;aacute;&amp;nbsp;&lt;/a&gt;&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;iexcl;Hay vida en tu plaza!&lt;/div&gt;</fulltext>
    <afiche>http://www.mallplaza.cl/images/stories/compartido/casting_norte_02.jpg</afiche>
    <horario></horario>
  </contenido>
  <contenido>
    <titulo>¡Ya partió la gran gira nacional de "Blancanieves, el musical" en Mall Plaza!</titulo>
    <introtext>&lt;p&gt;&#13;
	Porque la cultura hay que vivirla, este &lt;strong&gt;8 de enero en Mall Plaza Norte se vivi&amp;oacute; el estreno de Blancanieves &lt;/strong&gt;en un evento que reuni&amp;oacute; a toda la familia. &amp;nbsp; &amp;nbsp; &amp;nbsp;&lt;/p&gt;&#13;
</introtext>
    <fulltext>&#13;
&lt;div&gt;&#13;
	&lt;img alt="" class="foto_ficha flri" src="images/stories/compartido/notaestrenofuncion_detalle.jpg" style="width: 393px; height: 262px;" /&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Porque la cultura hay que vivirla, &lt;strong&gt;este 8 de enero en Mall Plaza Norte se vivi&amp;oacute; el estreno de Blancanieves en un evento que reuni&amp;oacute; a toda la familia para llenar de magia las tardes de verano.&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Un espect&amp;aacute;culo de categor&amp;iacute;a mundial que &lt;strong&gt;se presentar&amp;aacute; en todos los Mall Plaza del pa&amp;iacute;s&lt;/strong&gt;. Una instancia en la que tanto ni&amp;ntilde;os como adultos revivir&amp;aacute;n la historia de este famoso cuento infantil que es &lt;strong&gt;dirigido por Billy Bond, uno de los m&amp;aacute;s importantes directores de musicales de Latinoamerica &lt;/strong&gt;y quien est&amp;aacute; a cargo de m&amp;aacute;s de 40 bailarines y actores&lt;strong&gt; &lt;/strong&gt;para dar vida a &amp;quot;Blancanieves, el musical&amp;quot;.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;&amp;quot;Estoy muy emocionada, contenta y s&amp;oacute;lo espero que todos nos puedan ver en las funciones a lo largo de Chile. Nos hemos preparado mucho para que todo salga como lo tenemos programado, y ahora faltando minutos para salir sabemos que todos lo pasar&amp;aacute;n muy bien, sabemos que hay muchos ni&amp;ntilde;os y ni&amp;ntilde;as esper&amp;aacute;ndonos con muchas ansias&amp;quot;, expres&amp;oacute; la actriz y conductora nacional Millaray Viera&lt;/strong&gt;, quien personifica a la hermosa Blancanieves.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Y es que el cuento infantil basado en la historia de los hermanos Green, rescata valores como el amor, amistad, lealtad, y principalmente nos recuerda que nunca es tarde para volver a creer y so&amp;ntilde;ar. Y as&amp;iacute; lo manifestaron quienes llegaron desde muy temprano a Mall Plaza Norte para &lt;strong&gt;disfrutar de &amp;quot;Blancanieves&amp;quot;, luego de participar junto a miles de personas en el concurso que entreg&amp;oacute; entradas para asistir a su estreno.&amp;nbsp;&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;&amp;quot;Blancanieves es un cuento reconocido por todo el mundo, sobretodo en esta versi&amp;oacute;n que va m&amp;aacute;s por la l&amp;iacute;nea original en que los pap&amp;aacute;s van a revivir su infancia y los ni&amp;ntilde;os van a poder conocer o bien recordar este cuento ah&amp;iacute; mismo en el escenario&amp;quot;, valor&amp;oacute; el joven actor Augusto Schuster quien dar&amp;aacute; vida a &amp;quot;El Pr&amp;iacute;ncipe&amp;quot;.&lt;/strong&gt; Y para quien esta es su primera participaci&amp;oacute;n en un musical, &amp;quot;me he sentido muy c&amp;oacute;modo, siento que es algo que podr&amp;iacute;a volver a hacer porque me ayuda a desarrollarme como artista, y que me gusta mucho&amp;quot; puntualiz&amp;oacute;.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Una opini&amp;oacute;n similar es la de &lt;strong&gt;&amp;quot;El Cazador&amp;quot; de Blancanieves que ser&amp;aacute; representado por Juan Falc&amp;oacute;n, &amp;quot;es muy bonito lo que pasa detr&amp;aacute;s del escenario, y todo lo que significa un musical de esta relevancia en que todo pasa muy r&amp;aacute;pido, en que se debe cambiar la escenograf&amp;iacute;a en cada acto y tambi&amp;eacute;n el vestuario. El efecto que ver&amp;aacute; el p&amp;uacute;blico es maravilloso, es de verdad sentir que estamos como en un cuento de Disney&amp;quot; expres&amp;oacute;.&lt;/strong&gt; &amp;nbsp;A quien se suma como protagonista la actriz Lorene Prieto, quien representa a &amp;quot;La Madrastra&amp;quot; que intentar&amp;aacute; terminar con la vida de Blancanieves.&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Una jornada que tambi&amp;eacute;n estuvo marcada por la presencia de r&lt;strong&gt;econocidas figuras de la cultura y el espect&amp;aacute;culo nacional, como Blanca Lewin, Daniel Mu&amp;ntilde;oz, Patricia L&amp;oacute;pez, Katty Kowaleczko, M&amp;oacute;nica Aguirre, entre otros.&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;Inf&amp;oacute;rmate sobre la programaci&amp;oacute;n de la gran gira nacional del verano que recorrer&amp;aacute; todos los Mall Plaza:&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;8 de enero:&lt;/strong&gt; Mall Plaza Norte&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;10 de enero:&lt;/strong&gt; Mall Plaza Oeste&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;12 de enero: &lt;/strong&gt;Mall Plaza Vespucio&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;14 de enero:&lt;/strong&gt; Mall Plaza Tobalaba&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;16 de enero:&lt;/strong&gt; Mall Plaza Sur&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;17 de enero: &lt;/strong&gt;Mall Plaza Alameda&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;20 de enero:&lt;/strong&gt; Concepci&amp;oacute;n&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;23 de enero:&lt;/strong&gt; Los &amp;Aacute;ngeles&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;26 de enero: &lt;/strong&gt;Puerto Bar&amp;oacute;n&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;29 de enero: &lt;/strong&gt;Mall Plaza La Serena&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;2 de febrero: &lt;/strong&gt;Mall Plaza Antofagasta&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;5 de febrero:&lt;/strong&gt; Mall Plaza Calama&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;&amp;iquest;Quieres asistir a Blancanieves, el musical? A&amp;uacute;n est&amp;aacute;s a tiempo, te invitamos a participar por tus entradas&lt;a href="http:// http://www.mallplaza.cl/concursos/blancanieves/?utm_source=SitioWeb&amp;amp;amp;utm_medium=HomeBanner&amp;amp;amp;utm_campaign=Blancanieves" target="_blank"&gt; ingresando ac&amp;aacute;&lt;/a&gt; &lt;/strong&gt;&amp;nbsp;y vive por cuarto a&amp;ntilde;o consecutivo, la magia de la cultura en Mall Plaza. &amp;nbsp;&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;&amp;iexcl;Hay vida en tu plaza!&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;p&gt;&#13;
	&amp;nbsp;&lt;/p&gt;</fulltext>
    <afiche>http://www.mallplaza.cl/images/stories/compartido/notaestrenofuncion_detalle.jpg</afiche>
    <horario></horario>
  </contenido>
  <contenido>
    <titulo>¡No te pierdas la firma de autógrafos de los protagonistas de "Blancanieves, el musical"! </titulo>
    <introtext>&lt;p&gt;&#13;
	&lt;strong&gt;Ven a conocer a&amp;nbsp;&amp;nbsp;los actores que dar&amp;aacute;n vida al musical del verano este 5&amp;nbsp;de febrero a las 18 horas en Mall Plaza Calama. &amp;nbsp;&lt;/strong&gt;&lt;/p&gt;&#13;
</introtext>
    <fulltext>&#13;
&lt;div&gt;&#13;
	&lt;img alt="" class="foto_ficha flri" src="images/stories/compartido/meeting_detalle.jpg" style="width: 393px; height: 262px;" /&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Porque hay vida en los musicales, &lt;strong&gt;te invitamos a&lt;/strong&gt; &lt;strong&gt;la firma de aut&amp;oacute;grafos de los actores que dar&amp;aacute;n vida al musical del verano este 5 de febrero a las 18 horas en Mall Plaza Calama.&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	La magia llega a todos los Mall Plaza del pa&amp;iacute;s, en este inconfundible cuento que nos invita a creer y so&amp;ntilde;ar. Y como parte de las sorpresas que hemos preparado para ti, no te pierdas junto a toda tu familia la firma de aut&amp;oacute;grafos de los protagonistas de &amp;quot;Blancanieves, el musical&amp;quot; que contar&amp;aacute; con las actuaciones de&lt;strong&gt; Millaray Viera como Blancanieves; Lorene Prieto como &amp;ldquo;La Bruja&amp;rdquo;; Ju&amp;aacute;n Falc&amp;oacute;n como &amp;ldquo;El Cazador&amp;rdquo;; y Augusto Schuster como &amp;ldquo;El Pr&amp;iacute;ncipe.&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Ellos junto a&lt;strong&gt; 40 bailarines y cantantes dar&amp;aacute;n vida a una de las historias m&amp;aacute;s famosas &lt;/strong&gt;y queridas por grandes y peque&amp;ntilde;os. Los esperamos en&lt;strong&gt; Mall Plaza Calama este martes 5 de febrero a las 18:00 horas para ser parte de la foirma de aut&amp;oacute;grafos de Blancanieves.&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;iexcl;No te lo puedes perder!&amp;nbsp;&lt;/div&gt;</fulltext>
    <afiche>http://www.mallplaza.cl/images/stories/compartido/meeting_detalle.jpg</afiche>
    <horario></horario>
  </contenido>
  <contenido>
    <titulo>¡Ven a Mall Plaza Calama! Conviértete en una verdadera princesa </titulo>
    <introtext>&lt;p&gt;&#13;
	Ven &lt;strong&gt;disfrazada de Blancanieves este 19 de enero y aqu&amp;iacute; nosotros te maquillaremos&lt;/strong&gt;, para que seas parte de esta m&amp;aacute;gica historia.&lt;/p&gt;&#13;
</introtext>
    <fulltext>&#13;
&lt;div&gt;&#13;
	&lt;img alt="" class="foto_ficha flri" src="images/stories/compartido/maquillaje_detalle.jpg" style="width: 393px; height: 262px;" /&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;div&gt;&#13;
		&lt;strong&gt;Ven disfrazada de Blancanieves este 19 de enero y aqu&amp;iacute; nosotros te maquillaremos&lt;/strong&gt;, para que seas parte de esta m&amp;aacute;gica historia.&lt;/div&gt;&#13;
&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Una entretenida actividad en la que las m&amp;aacute;s peque&amp;ntilde;as de la casa que&lt;strong&gt; &lt;/strong&gt;vengan&lt;strong&gt; disfrazadas de Blancanieves ser&amp;aacute;n maquilladas, para&amp;nbsp;empezar a vivir toda la magia de esta rom&amp;aacute;ntica historia&lt;/strong&gt; que nos invita a creer y so&amp;ntilde;ar.&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;iexcl;Disfruta este verano de Blancanieves! Y es que por primera vez en Chile, se presenta este &lt;strong&gt;espect&amp;aacute;culo de nivel internacional en&amp;nbsp;una gran gira nacional &lt;/strong&gt;que llenar&amp;aacute; tu verano de diversi&amp;oacute;n y magia.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;Los esperamos este s&amp;agrave;bado 19 de enero entre las 18:00 y 20:00 horas en Mall Plaza Calama.&amp;nbsp;&lt;/strong&gt;&lt;/div&gt;</fulltext>
    <afiche>http://www.mallplaza.cl/images/stories/compartido/maquillaje_detalle.jpg</afiche>
    <horario></horario>
  </contenido>
  <contenido>
    <titulo>¡No puedes faltar! Disfruta la gran gira nacional de Blancanieves en Mall Plaza Calama</titulo>
    <introtext>&lt;p&gt;&#13;
	Porque hay vida en las obras musicales, &lt;strong&gt;este 5 de febrero vive toda la diversi&amp;oacute;n y magia en Mall Plaza con Blancanieves. &amp;nbsp; &amp;nbsp;&lt;/strong&gt;&lt;/p&gt;&#13;
</introtext>
    <fulltext>&#13;
&lt;div&gt;&#13;
	&lt;img alt="" class="foto_ficha flri" src="images/stories/compartido/pareja_detalle.jpg" style="width: 393px; height: 262px;" /&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Porque hay vida en las obras musicales, &lt;strong&gt;este 5 de febrero vive toda la diversi&amp;oacute;n y magia en Mall Plaza de la reconocida obra Blancanieves. &amp;nbsp; &amp;nbsp;&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Un panorama imperdible que se presenta por primera vez en nuestro pa&amp;iacute;s, el que contar&amp;aacute; con las actuaciones de &lt;strong&gt;&amp;nbsp;Millaray Viera como Blancanieves; Lorene Prieto como &amp;ldquo;La Bruja&amp;rdquo;; Ju&amp;aacute;n Falc&amp;oacute;n como &amp;ldquo;El Cazador&amp;rdquo;; y Augusto Schuster como &amp;ldquo;El Pr&amp;iacute;ncipe&amp;rdquo;,&lt;/strong&gt; quienes junto a &lt;strong&gt;40 bailarines y cantantes &lt;/strong&gt;dar&amp;aacute;n vida a una de las historias m&amp;aacute;s famosas y queridas por grandes y peque&amp;ntilde;os.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;iexcl;S&amp;eacute; parte de esta gran gira nacional! &lt;strong&gt;Los esperamos en Mall Plaza Calama el pr&amp;oacute;ximo martes 5 de febrero a las 21:00 horas.&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;div&gt;&#13;
		&lt;strong&gt;Te invitamos a participar por tus entradas&amp;nbsp;&lt;a href="http://www.mallplaza.cl/concursos/blancanieves/?utm_source=SitioWeb&amp;amp;utm_medium=HomeBanner&amp;amp;utm_campaign=Blancanieves"&gt;ingresando ac&amp;agrave; &lt;/a&gt;y vive por cuarto a&amp;ntilde;o consecutivo, la magia de la cultura en Mall Plaza.&lt;/strong&gt;&lt;/div&gt;&#13;
	&lt;div&gt;&#13;
		&amp;nbsp;&lt;/div&gt;&#13;
&lt;/div&gt;&#13;
&lt;p&gt;&#13;
	&amp;nbsp;&lt;/p&gt;</fulltext>
    <afiche>http://www.mallplaza.cl/images/stories/compartido/pareja_detalle.jpg</afiche>
    <horario></horario>
  </contenido>
  <contenido>
    <titulo>Vacuna gratis a tus hijos contra la Meningitis W135 </titulo>
    <introtext>&lt;p&gt;&#13;
	Como parte de la Campa&amp;ntilde;a de Vacunaci&amp;oacute;n del Gobierno,&lt;strong&gt; hasta el 29 de diciembre&lt;/strong&gt; &lt;strong&gt;podr&amp;aacute;s vacunar a&amp;nbsp;tus hijos en Mall Plaza Calama. &amp;nbsp;&amp;nbsp;&lt;/strong&gt;&lt;/p&gt;&#13;
</introtext>
    <fulltext>&#13;
&lt;div&gt;&#13;
	&lt;img alt="" class="foto_ficha flri" src="images/stories/compartido/vacuna_detalle.jpg" style="width: 393px; height: 262px;" /&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Como parte de la Campa&amp;ntilde;a de Vacunaci&amp;oacute;n del Gobierno contra la Meningitis W135, &lt;strong&gt;hasta el 29 de diciembre podr&amp;aacute;s vacunar a&amp;nbsp;tus hijos en Mall Plaza Calama. &amp;nbsp;&amp;nbsp;&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Durante este &lt;strong&gt;mi&amp;eacute;rcoles 26, jueves 27, viernes 28 y s&amp;agrave;bado 29 de diciembre todos los menores entre 9 meses y 4 a&amp;ntilde;os 11&amp;nbsp;meses y 29 d&amp;iacute;as&lt;/strong&gt; tendr&amp;aacute;n la opci&amp;oacute;n de vacunarse como parte de la estrategia de vacunaci&amp;oacute;n que es &lt;strong&gt;totalmente gratuita.&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Recordemos que la &lt;strong&gt;W-135 es una bacteria agresiva, es decir, genera cuadros graves y de r&amp;aacute;pida evoluci&amp;oacute;n. &lt;/strong&gt;La que puede partir con s&amp;iacute;ntomas inespec&amp;iacute;ficos y a las pocas horas provocar la muerte en los peores casos. Pero es de baja transmisibilidad.&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;iexcl;Ya lo sabes! Los esperamos cada d&amp;iacute;a &lt;strong&gt;entre las 10:30 y 14:00 en el sector de estacionamientos de superficie de Mall Plaza Calama&lt;/strong&gt; &lt;strong&gt;junto a la ambulancia&lt;/strong&gt; que se ubicar&amp;aacute; con personal especializado de la salud para llevar a cabo esta vacunaci&amp;oacute;n masiva.&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;</fulltext>
    <afiche>http://www.mallplaza.cl/images/stories/compartido/vacuna_detalle.jpg</afiche>
    <horario></horario>
  </contenido>
  <contenido>
    <titulo>Billy Bond trae la magia de Blancanieves a Mall Plaza</titulo>
    <introtext>&lt;p&gt;&#13;
	Avalado por una larga trayectoria musical, el exitoso &lt;strong&gt;productor de espect&amp;aacute;culos llega a Chile con el musical &amp;ldquo;Blancanieves&amp;rdquo;&lt;/strong&gt;.&lt;/p&gt;&#13;
</introtext>
    <fulltext>&#13;
&lt;div&gt;&#13;
	&lt;img alt="" class="foto_ficha flri" src="images/stories/compartido/billy_bond_detalle.jpg" style="width: 393px; height: 262px;" /&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Avalado por una larga trayectoria musical, hoy &lt;strong&gt;el exitoso productor de espect&amp;aacute;culos llega a Chile con el incre&amp;iacute;ble musical de &amp;ldquo;Blanca Nieves&amp;rdquo;. No te quedes sin conocer a Billy Bond. &amp;nbsp;&amp;nbsp;&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	La magia y encanto de Blanca Nieves est&amp;aacute; m&amp;aacute;s cerca de lo crees. El reconocido &lt;strong&gt;productor de espect&amp;aacute;culos Billy Bond trae a Mall Plaza uno de los musicales m&amp;aacute;s esperados del a&amp;ntilde;o. &lt;/strong&gt;Te invitamos a conocerlo.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Por su brillante y exitosa carrera, es &lt;strong&gt;considerado como el primer manager del rock argentino a pesar de ser italiano de nacimiento.&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	El gran Billy Bond, realmente &lt;strong&gt;llamado Giuliano Canterini, ha dirigido a importantes m&amp;uacute;sicos como Sui Generis, Claudio Gabis y Ra&amp;uacute;l Porchetto&lt;/strong&gt;, entre otros.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	El encanto de la m&amp;uacute;sica siempre ha llenado la vida de Bond, por lo que comenz&amp;oacute; una ascendente carrera como productor musical, lo que lo llev&amp;oacute; a &lt;strong&gt;participar en much&amp;iacute;simas grabaciones, dentro de ellas, una en 1975 junto a Ney Matogrosso, en Brasil.&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Una seguidilla de maravillosas experiencias en el &amp;aacute;mbito musical llevaron a Billy Bond a comenzar su camino de productor de espect&amp;aacute;culos en Brasil.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;Inspirado en una mezcla entre los musicales de Broadway y el cuento de los hermanos Grimm, Bond llega a Mall Plaza con &amp;ldquo;Blancanieves&amp;rdquo;, un show apreciado por m&amp;aacute;s de 18 millones de personas alrededor del mundo.&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;No te quedes sin ver este incre&amp;iacute;ble musical internacional que llenar&amp;aacute; de magia a ti y tu familia. &amp;nbsp;Te invitamos a participar por tus entradas&lt;/strong&gt;&amp;nbsp;&lt;strong&gt;&amp;nbsp;&lt;a href="http://www.mallplaza.cl/concursos/blancanieves/?utm_source=SitioWeb&amp;amp;utm_medium=HomeBanner&amp;amp;utm_campaign=Blancanieves"&gt;ingresando ac&amp;agrave;&amp;nbsp;&lt;/a&gt;&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;</fulltext>
    <afiche>http://www.mallplaza.cl/images/stories/compartido/billy_bond_detalle.jpg</afiche>
    <horario></horario>
  </contenido>
  <contenido>
    <titulo>Prepárate para disfrutar de Blancanieves en Mall Plaza</titulo>
    <introtext>&lt;p&gt;&#13;
	Disfruta &lt;strong&gt;por primera vez en Chile, de la obra musical Blancanieves&lt;/strong&gt;. Una experiencia inolvidable que &lt;strong&gt;Mall Plaza trae gratuitamente.&lt;/strong&gt;&amp;nbsp; &amp;nbsp;&amp;nbsp;&lt;/p&gt;&#13;
</introtext>
    <fulltext>&#13;
&lt;div&gt;&#13;
	&lt;img alt="" class="foto_ficha flri" src="images/stories/compartido/blancanieves_detalle.jpg" style="width: 393px; height: 262px;" /&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Disfruta&lt;strong&gt; por primera vez en Chile, de la obra musical Blancanieves&lt;/strong&gt;. Prep&amp;aacute;rate para una experiencia inolvidable que &lt;strong&gt;Mall Plaza trae gratuitamente para ti. &amp;nbsp; &amp;nbsp;&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	La magia de la reconocida obra &lt;strong&gt;Blancanieves llega a Chile en una gira nacional para llenar tu verano de diversi&amp;oacute;n y magia.&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Disfruta de &lt;strong&gt;forma gratuita de este espect&amp;aacute;culo de nivel internacional &lt;/strong&gt;que traemos para ti. Porque la cultura hay que vivirla, por cuarto a&amp;ntilde;o en Mall Plaza te invitamos a ser parte de los &lt;strong&gt;mejores musicales del verano.&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Un total de &lt;strong&gt;12 funciones llenar&amp;aacute;n de magia y encanto los diferentes Mall Plaza de Chile, comenzando el d&amp;iacute;a 8 de enero en Mall Plaza Norte. &lt;/strong&gt;Tambi&amp;eacute;n podr&amp;aacute;s ver este incre&amp;iacute;ble show en &lt;strong&gt;Mall Plaza Antofagasta, Calama, La Serena, y Mall Plaza Norte, Tobalaba, Sur, Oeste, Alameda, Vespucio en Santiago. En regiones, tambi&amp;eacute;n habr&amp;aacute; presentaci&amp;oacute;n en Concepci&amp;oacute;n, Los &amp;Aacute;ngeles y Valpara&amp;iacute;so.&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	No te pierdas el espect&amp;aacute;culo &lt;strong&gt;dirigido por Billy Bond, uno de los m&amp;aacute;s importantes directores de musicales de Latinoamerica&lt;/strong&gt;, que basado en la historia de los Hermanos Green, &lt;strong&gt;con m&amp;aacute;s de 40 bailarines y cantantes, y la actuaci&amp;oacute;n de Millaray Viera como Blancanieves; Lorene Prieto como &amp;ldquo;La Bruja&amp;rdquo;; Ju&amp;aacute;n Falc&amp;oacute;n como &amp;ldquo;El Cazador&amp;rdquo;; y Augusto Schuster como &amp;ldquo;El Pr&amp;iacute;ncipe&amp;rdquo;&lt;/strong&gt;, presentar&amp;aacute;n en Mall Plaza el musical m&amp;aacute;s importante de este verano.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Si antes no viste&lt;strong&gt; La P&amp;eacute;rgola de las Flores, El Hombre de la Mancha y el Mago de OZ&lt;/strong&gt;, no pierdas la oportunidad de ver el espect&amp;aacute;culo del verano, Blancanieves, y &lt;strong&gt;s&amp;eacute; una de las miles de personas que han disfrutado del show en el mundo entero.&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;div&gt;&#13;
		&lt;strong&gt;Te invitamos a participar por tus entradas&lt;/strong&gt;&amp;nbsp;&lt;strong&gt;&lt;a href="http://www.mallplaza.cl/concursos/blancanieves/?utm_source=SitioWeb&amp;amp;utm_medium=HomeBanner&amp;amp;utm_campaign=Blancanieves" target="_blank"&gt;&amp;nbsp;&lt;/a&gt;&lt;a href="http://www.mallplaza.cl/concursos/blancanieves/?utm_source=SitioWeb&amp;amp;utm_medium=HomeBanner&amp;amp;utm_campaign=Blancanieves"&gt;ingresando ac&amp;aacute; &amp;nbsp;&lt;/a&gt;y vive por cuarto a&amp;ntilde;o consecutivo, la magia de la cultura en Mall Plaza.&lt;/strong&gt;&lt;/div&gt;&#13;
	&lt;div&gt;&#13;
		&amp;nbsp;&lt;/div&gt;&#13;
	&lt;div&gt;&#13;
		&amp;nbsp;&lt;/div&gt;&#13;
&lt;/div&gt;</fulltext>
    <afiche>http://www.mallplaza.cl/images/stories/compartido/blancanieves_detalle.jpg</afiche>
    <horario></horario>
  </contenido>
  <contenido>
    <titulo>Conoce a quienes darán vida a Blancanieves</titulo>
    <introtext>&lt;p&gt;&#13;
	El incre&amp;iacute;ble &lt;strong&gt;musical de Blancanieves llega a Mall Plaza &lt;/strong&gt;para ofrecerte un &lt;strong&gt;espect&amp;aacute;culo de nivel internacional y gratuito&lt;/strong&gt;.&amp;nbsp;&lt;/p&gt;&#13;
</introtext>
    <fulltext>&#13;
&lt;div&gt;&#13;
	&lt;img alt="" class="foto_ficha flri" src="images/stories/compartido/blanca_detalle.jpg" style="width: 393px; height: 262px;" /&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	El incre&amp;iacute;ble &lt;strong&gt;musical de Blancanieves llega a Mall Plaza &lt;/strong&gt;para ofrecerte un &lt;strong&gt;espect&amp;aacute;culo de nivel internacional y gratuito&lt;/strong&gt;. Conoce aqu&amp;iacute; su destacado elenco.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;Disfruta este verano del mejor musical del a&amp;ntilde;o: Blancanieves.&lt;/strong&gt; Prep&amp;aacute;rate para ver a destacados actores nacionales en escena en este show imperdible.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Sorpr&amp;eacute;ndete con la &lt;strong&gt;belleza de Blancanieves personificada por Millaray Viera.&lt;/strong&gt; La m&amp;uacute;sica nacional particip&amp;oacute; en la obertura del LIII Festival Internacional de la Canci&amp;oacute;n de Vi&amp;ntilde;a del Mar y es conocida televisivamente por haber &lt;strong&gt;animado programas como &amp;ldquo;M&amp;uacute;sica Libre&amp;rdquo; y &amp;ldquo;Noticiero Musical Fama&amp;rdquo; de Televisa en M&amp;eacute;xico.&amp;nbsp;&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;Y como toda Princesa tiene su Pr&amp;iacute;ncipe, no puedes dejar de ver en escena a Augusto Schuster&lt;/strong&gt;. El actor y cantante nacional que se hizo conocido como el &lt;strong&gt;protagonista de la serie juvenil &amp;ldquo;Amango&amp;rdquo; y &amp;ldquo;Coraz&amp;oacute;n Rebelde&amp;rdquo;&lt;/strong&gt;. Internacionaliz&amp;oacute; su carrera al participar de importantes series como &lt;strong&gt;&amp;ldquo;Casi &amp;aacute;ngeles&amp;quot; y la exitosa &amp;ldquo;Dance&amp;rdquo;, adem&amp;aacute;s de participar en la pel&amp;iacute;cula &amp;ldquo;Mandril&amp;rdquo;.&lt;/strong&gt; En Mall Plaza, te invitamos a verlo encarnando al Pr&amp;iacute;ncipe de Blancanieves.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Respaldada por un premio a la mejor actriz de reparto en el Festival de Cartagena de Indias, &lt;strong&gt;Lorene Prieto, destacada cantante y actriz nacional, ser&amp;aacute; la encargada de dar vida a &amp;ldquo;La Madrastra&amp;rdquo;, due&amp;ntilde;a de la manzana y el espejo caracter&amp;iacute;sticos de la historia de Blancanieves.&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;La audacia y valent&amp;iacute;a del cazador ser&amp;aacute; personificada por el actor cubano nacionalizado chileno, Juan Falc&amp;oacute;n.&lt;/strong&gt; Reconocido por su participaci&amp;oacute;n en numerosas teleseries chilenas, 5 pel&amp;iacute;culas y variadas obras de teatro, el isle&amp;ntilde;o ya es parte de este destacado elenco que tenemos para ti.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	No te quedes sin ver este exitoso elenco en escena, y &lt;strong&gt;s&amp;eacute; parte del musical m&amp;aacute;s importante de este verano.&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;div&gt;&#13;
		&lt;strong&gt;Te invitamos a participar por tus entradas&lt;/strong&gt;&amp;nbsp;&lt;strong&gt;&amp;nbsp;&lt;a href="http://www.mallplaza.cl/concursos/blancanieves/?utm_source=SitioWeb&amp;amp;utm_medium=HomeBanner&amp;amp;utm_campaign=Blancanieves"&gt;ingresando ac&amp;agrave;&amp;nbsp;&lt;/a&gt;y vive por cuarto a&amp;ntilde;o consecutivo, la magia de la cultura en Mall Plaza.&lt;/strong&gt;&lt;/div&gt;&#13;
	&lt;div&gt;&#13;
		&amp;nbsp;&lt;/div&gt;&#13;
	&lt;div&gt;&#13;
		&amp;nbsp;&lt;/div&gt;&#13;
&lt;/div&gt;</fulltext>
    <afiche>http://www.mallplaza.cl/images/stories/compartido/blanca_detalle.jpg</afiche>
    <horario></horario>
  </contenido>
  <contenido>
    <titulo>¡Ven a Mall Plaza! Conoce el nuevo servicio de parking</titulo>
    <introtext>&lt;p&gt;&#13;
	Como una manera de &lt;strong&gt;facilitar la b&amp;uacute;squeda de estacionamientos &lt;/strong&gt;para quienes se movilizan en veh&amp;iacute;culo al centro comercial. &amp;nbsp; &amp;nbsp;&amp;nbsp;&lt;/p&gt;&#13;
</introtext>
    <fulltext>&#13;
&lt;div&gt;&#13;
	&lt;img alt="" class="foto_ficha flri" src="images/stories/compartido/estacionamiento_large.jpg" style="width: 393px; height: 262px;" /&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;Como una manera de facilitar la b&amp;uacute;squeda de estacionamientos&lt;/strong&gt; para quienes se movilizan en veh&amp;iacute;culo a &amp;nbsp;nuestro centro comercial. &amp;nbsp; &amp;nbsp;&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	A partir del &lt;strong&gt;15 de diciembre Mall Plaza Calama cuenta con este nuevo servicio &lt;/strong&gt;que busca entre otras cosas, &lt;strong&gt;facilitar y hacer lo m&amp;aacute;s agradable posible la visita de todos quienes concurran al centro comercial. Adem&amp;aacute;s que permite una mayor fluidez de tr&amp;aacute;nsito dentro de la zona de estacionamientos.&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;iexcl;Ya lo sabes! El nuevo servicio de parking se ubica en &lt;strong&gt;la zona poniente de Mall Plaza Calama y se puede acceder por el interior de los estacionamientos subterr&amp;aacute;neos&lt;/strong&gt;. Su horario de funcionamiento es de &lt;strong&gt;lunes a domingo desde las 10:00 a 21:30 horas.&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Porque hay vida en tu plaza&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;</fulltext>
    <afiche>http://www.mallplaza.cl/images/stories/compartido/estacionamiento_large.jpg</afiche>
    <horario></horario>
  </contenido>
  <contenido>
    <titulo>Prepárate para vivir la Navidad como nunca antes en Mall Plaza</titulo>
    <introtext>&lt;p&gt;&#13;
	Enc&amp;aacute;ntate con las&lt;strong&gt;&amp;nbsp;sorpresas que en Mall Plaza Oeste &lt;/strong&gt;tenemos para llenar de magia tu Navidad.&amp;nbsp;&lt;/p&gt;&#13;
</introtext>
    <fulltext>&#13;
&lt;div&gt;&#13;
	&lt;img alt="" class="foto_ficha flri" src="images/stories/compartido/arboles_detalle.jpg" style="width: 393px; height: 262px;" /&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Enc&amp;aacute;ntate con las &lt;strong&gt;mejores sorpresas que en Mall Plaza Oeste&lt;/strong&gt; tenemos para llenar de &lt;strong&gt;magia tu Navidad&lt;/strong&gt;. Conoce nuestro mundo virtual y los grandiosos &amp;aacute;rboles de Navidad del mundo.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Ven a Mall Plaza y disfruta de una Navidad &amp;uacute;nica con las &lt;strong&gt;diferentes sorpresas que hemos tra&amp;iacute;do de diferentes pa&amp;iacute;ses especialmente pensando en ti.&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Descubre nuestro &lt;strong&gt;mundo virtual con un incre&amp;iacute;ble Papertoy.&lt;/strong&gt; Mu&amp;eacute;velo y encuentra interesantes tips, recetas navide&amp;ntilde;as, tradiciones y villancicos de diferentes pa&amp;iacute;ses, y ll&amp;eacute;nate energ&amp;iacute;a navide&amp;ntilde;a.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Tambi&amp;eacute;n te invitamos a &amp;nbsp;conocer y sorprenderte con los &lt;strong&gt;incre&amp;iacute;bles &amp;aacute;rboles de Navidad de New York, Paris y Mosc&amp;uacute;,&lt;/strong&gt; los que hemos preparado especialmente para acercar las mejores fiestas a nivel mundial a tu Mall Plaza.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;Sorpr&amp;eacute;ndete y conoce el Rockefeler, uno de los &amp;aacute;rboles de Navidad m&amp;aacute;s popular a nivel mundial, que cada a&amp;ntilde;o adorna New York&lt;/strong&gt; con una asombrosa decoraci&amp;oacute;n. No te quedes sin conocerlo y disfruta de uno de los m&amp;aacute;s imponentes y reconocidos &amp;aacute;rboles del mundo.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	La elegancia de los colores oro, rojo, violeta y magenta le dan un distintivo &amp;uacute;nico al &amp;nbsp;&lt;strong&gt;Lafayette, &amp;aacute;rbol que rescata todo el romanticismo y sofisticaci&amp;oacute;n de Par&amp;iacute;s.&lt;/strong&gt; Prep&amp;aacute;rate para conocerlo y sorprenderte con su estilo &amp;uacute;nico. &amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;Un gallo proveniente de una popular leyenda rusa es el principal distintivo del cl&amp;aacute;sico &amp;aacute;rbol que decora desde el 2 de Diciembre la Plaza Roja de Mosc&amp;uacute;.&amp;nbsp;&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Si nunca has andado en trineo, &lt;strong&gt;prep&amp;aacute;rate para una experiencia inolvidable.&lt;/strong&gt; No te quedes sin vivir una experiencia &amp;uacute;nica y &lt;strong&gt;s&amp;uacute;bete a nuestra tarina para que tu imagen sea proyectada recorriendo las tres mejores Navidades del mundo en un impresionante trineo digital.&amp;nbsp;&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;Encu&amp;eacute;ntralos en Mall Plaza Oeste desde el 7 de Diciembre&lt;/strong&gt;, y dale magia a tu navidad con todo el encanto de los &amp;aacute;rboles m&amp;aacute;s incre&amp;iacute;bles del mundo.&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;&amp;iexcl;Vive la Navidad como nunca antes la viviste!&amp;nbsp;&lt;/strong&gt;&lt;/div&gt;</fulltext>
    <afiche>http://www.mallplaza.cl/images/stories/compartido/arboles_detalle.jpg</afiche>
    <horario></horario>
  </contenido>
  <contenido>
    <titulo>Porque estamos comprometidos con la sostenibilidad</titulo>
    <introtext>&lt;p&gt;&#13;
	En Mall Plaza velamos por &lt;strong&gt;crear&lt;/strong&gt; &lt;strong&gt;v&amp;iacute;nculos s&amp;oacute;lidos&lt;/strong&gt; &lt;strong&gt;con nuestro p&amp;uacute;blico y comunidades. &amp;nbsp; &amp;nbsp;&lt;/strong&gt;&lt;/p&gt;&#13;
</introtext>
    <fulltext>&#13;
&lt;div&gt;&#13;
	&lt;img alt="" class="foto_ficha flri" src="images/stories/compartido/sostenr_detalle.jpg" style="width: 393px; height: 262px;" /&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;En Mall Plaza tenemos un compromiso permanente con la sostenibilidad, el que vela por crear v&amp;iacute;nculos s&amp;oacute;lidos con nuestro p&amp;uacute;blico y comunidades donde estamos presentes. &lt;/strong&gt;Lo anterior, s&amp;oacute;lo es posible integrando las necesidades de las personas y creando vida urbana, lo que representa el centro de nuestra filosof&amp;iacute;a.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Por ello, el desarrollo de &lt;strong&gt;pr&amp;aacute;cticas sostenibles en el &amp;aacute;mbito social, econ&amp;oacute;mico y medioambiental&lt;/strong&gt;, son objetivos que buscamos para fomentar la &lt;strong&gt;pol&amp;iacute;tica de Responsabilidad Social Empresarial (RSE)&lt;/strong&gt;, la que es medida anualmente con un &lt;strong&gt;Reporte de Sostenibilidad que comprende entre el 1ero de Enero al 31 de Diciembre.&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	En este reporte anual &lt;strong&gt;podr&amp;aacute;s encontrar todas las acciones que se realizan en materia de responsabilidad social y desarrollo sostenible,&lt;/strong&gt; en el contexto de las operaciones que llevan a cabo.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	La Responsabilidad Social Empresarial de Mall Plaza la podemos ver reflejada en &lt;strong&gt;tres principales ejes: Cultura, medioambiente y comunidad.&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;Si quieres conocer m&amp;aacute;s de nuestro reporte 2011, puedes&lt;/strong&gt; &lt;a href="http://www.mallplaza.com/files/pdf/REPORTE_MALL_PLAZA_24_OCT.PDF "&gt;descargarlo aqu&amp;iacute;&lt;/a&gt;.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;</fulltext>
    <afiche>http://www.mallplaza.cl/images/stories/compartido/sostenr_detalle.jpg</afiche>
    <horario></horario>
  </contenido>
  <contenido>
    <titulo>Encuentra todo lo que necesitas en sólo un click</titulo>
    <introtext>&lt;p&gt;&#13;
	Te invitamos a conocer los mejores &lt;strong&gt;panoramas, beneficios, noticias y tendencias en un solo lugar en el nuevo sitio Mall Plaza. &amp;nbsp; &lt;/strong&gt;&amp;nbsp;&amp;nbsp;&lt;/p&gt;&#13;
</introtext>
    <fulltext>&#13;
&lt;div&gt;&#13;
	&lt;img alt="" class="foto_ficha flri" src="images/stories/compartido/web_detalle.jpg" style="width: 393px; height: 262px; " /&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Te invitamos a conocer &lt;strong&gt;los mejores panoramas, beneficios, noticias y tendencias en un solo lugar. Descubre el nuevo sitio de Mall Plaza.&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Tener toda la informaci&amp;oacute;n que necesitas en un mismo lugar hoy es posible gracias a una mezcla de estilo y los mejores est&amp;aacute;ndares de calidad web.&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Una home desestructurada es parte del innovador estilo del nuestro nuevo sitio, la que da la bienvenida y &lt;strong&gt;te invita a conocer en detalle cada uno de los Mall Plaza a lo largo de Chile.&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Te invitamos a descubrir &lt;strong&gt;las &amp;uacute;ltimas tendencias de tecnolog&amp;iacute;a, moda, gourmet y decoraci&amp;oacute;n en nuestros art&amp;iacute;culos diarios &lt;/strong&gt;pensados especialmente para mantener a nuestra comunidad al tanto de las novedades.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Si buscas &lt;strong&gt;panoramas, encuentra los m&amp;aacute;s variados de cultura, cine, o entretenci&amp;oacute;n. &lt;/strong&gt;Porque hemos creado un espacio donde f&amp;aacute;cilmente&lt;strong&gt; te puedes enterar de lo que Las Terrazas, Biblioteca Viva y Aires tienen para ti.&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Tambi&amp;eacute;n ent&amp;eacute;rate de las &lt;strong&gt;diferentes tiendas presentes en nuestros malls y sus incre&amp;iacute;bles descuentos. &lt;/strong&gt;Adem&amp;aacute;s, te invitamos a registrarte y obtener la m&amp;aacute;s destacada informaci&amp;oacute;n que necesitas en tu email.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	No te quedes sin vivir esta nueva experiencia, la que tambi&amp;eacute;n puedes experimentar &lt;strong&gt;con nuestra nueva app para tu Smartphone. Desc&amp;aacute;rgala en tu Iphone o Android.&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;&amp;iexcl;Porque la creaci&amp;oacute;n es vida!&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;</fulltext>
    <afiche>http://www.mallplaza.cl/images/stories/compartido/web_detalle.jpg</afiche>
    <horario></horario>
  </contenido>
  <contenido>
    <titulo>Descubre tu plaza con nuestra nueva App</titulo>
    <introtext>&lt;p&gt;&#13;
	Si quieres conocer los &amp;uacute;ltimos estrenos o descuentos, &lt;strong&gt;descarga la aplicaci&amp;oacute;n que Mall Plaza hizo para ti. &amp;nbsp; &amp;nbsp; &amp;nbsp; &amp;nbsp;&lt;/strong&gt;&lt;/p&gt;&#13;
</introtext>
    <fulltext>&#13;
&lt;div&gt;&#13;
	&lt;img alt="" class="foto_ficha flri" src="images/stories/compartido/app_detalle.jpg" style="width: 393px; height: 262px; " /&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Si quieres estar al tanto de los &amp;uacute;ltimos estrenos, descuentos y m&amp;aacute;s, &lt;strong&gt;te invitamos a conocer y descargar la aplicaci&amp;oacute;n que Mall Plaza hizo para ti.&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Porque la m&amp;aacute;s completa informaci&amp;oacute;n de Mall Plaza puede estar desde ahora en tu celular gracias a la aplicaci&amp;oacute;n que hemos creado para ti.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;Te invitamos a ser parte de nuestra comunidad e informarte acerca de las mejores ofertas y descuentos de forma f&amp;aacute;cil y gratuita. &lt;/strong&gt;Adem&amp;aacute;s, conoce la m&amp;aacute;s completa cartelera de cine con sus estrenos, y elige tu pel&amp;iacute;cula favorita para ver en tu plaza.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Si buscas saber qu&amp;eacute; tiendas hay en tu Mall Plaza m&amp;aacute;s cercano, con nuestra aplicaci&amp;oacute;n lo podr&amp;aacute;s saber. Incluso, te invitamos a recorrer nuestros diferentes malls y saber c&amp;oacute;mo llegar a cada uno de ellos.&amp;nbsp;&lt;strong&gt;Encuentra variadas actividades clasificadas para que las encuentres f&amp;aacute;cilmente y seg&amp;uacute;n tus intereses, o crea tu propio perfil, &lt;/strong&gt;y as&amp;iacute; podr&amp;aacute;s obtener la mejor y m&amp;aacute;s completa informaci&amp;oacute;n en tu email, segmentada especialmente seg&amp;uacute;n tus preferencias.&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Te invitamos a explorar Mall Plaza desde tu m&amp;oacute;vil. &lt;strong&gt;Disfruta cuanto antes de esta nueva aplicaci&amp;oacute;n descarg&amp;aacute;ndola para iPhone &lt;a href="https://itunes.apple.com/cl/app/mall-plaza/id571099194?mt=8"&gt;ingresando ac&amp;aacute;&lt;/a&gt; y si tienes Android &lt;a href="https://play.google.com/store/apps/details?id=com.digitaria.mallplaza"&gt;desc&amp;aacute;rgala aqu&amp;iacute;&lt;/a&gt;.&amp;nbsp;&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;iexcl;Porque hay vida si estamos conectados!&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;</fulltext>
    <afiche>http://www.mallplaza.cl/images/stories/compartido/app_detalle.jpg</afiche>
    <horario></horario>
  </contenido>
  <contenido>
    <titulo>“CUENTA TU CUENTO: Historias de Plaza”</titulo>
    <introtext>&lt;p&gt;&#13;
	&amp;iexcl;Tenemos el primer E-Book Social para una &lt;strong&gt;Biblioteca P&amp;uacute;blica en el mundo! con &amp;ldquo;Cuenta tu cuento: Historias de Plaza&amp;rdquo; el que re&amp;uacute;ne 56 historias&lt;/strong&gt;.&lt;/p&gt;&#13;
</introtext>
    <fulltext>&#13;
&lt;p&gt;&#13;
	&lt;img alt="" class="foto_ficha flri" src="images/stories/compartido/cuenta_tu_cuento_detalle.jpg" style="width: 393px; height: 262px; " /&gt;&lt;/p&gt;&#13;
&lt;div&gt;&#13;
	En Marzo de 2012, &lt;strong&gt;Biblioteca Viva de Mall Plaza&lt;/strong&gt; realiz&amp;oacute; una campa&amp;ntilde;a que ten&amp;iacute;a como objetivo fomentar la lectura y contar todos los beneficios que tiene la &lt;strong&gt;Primera Biblioteca P&amp;uacute;blica en Centros Comerciales de Latinoam&amp;eacute;rica.&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Es por eso que junto a la comunidad digital de &lt;strong&gt;Mall Plaza&lt;/strong&gt; creamos el &lt;strong&gt;primer E-Book Social para una Biblioteca P&amp;uacute;blica en el mundo, llamada: &amp;ldquo;CUENTA TU CUENTO: Historias de Plaza&amp;rdquo;&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Este &lt;strong&gt;E- Book Social&lt;/strong&gt; cuenta con 56 historias donde el humor, el suspenso, el amor y la fantas&amp;iacute;a, son algunos de los temas que decoran estos entretenidos cuentos enviados desde todo Chile.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Este libro digital es ahora parte de &lt;strong&gt;Biblioteca Viva&lt;/strong&gt;, con historias que nuestros visitantes podr&amp;aacute;n disfrutar en cualquiera de los &lt;strong&gt;Mall Plaza&lt;/strong&gt; a lo largo del pa&amp;iacute;s.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Este libro es un regalo de &lt;strong&gt;Mall Plaza&lt;/strong&gt; a la comunidad digital mundial, el que puedes compartir con quien desees todas las veces que quieras.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;iexcl;Disfr&amp;uacute;talo!&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;a href="http://www.mallplaza.cl/bases/LibroDigital.pdf"&gt;Descarga tu E-Book &amp;quot;CUENTA TU CUENTO: Historias de Plaza&amp;quot; aqu&amp;iacute;:&amp;nbsp;&lt;/a&gt;&lt;/div&gt;&#13;
&lt;p&gt;&#13;
	&amp;nbsp;&lt;/p&gt;&#13;
&lt;p&gt;&#13;
	&amp;nbsp;&lt;/p&gt;</fulltext>
    <afiche>http://www.mallplaza.cl/images/stories/compartido/actividades_bibiotecaviva_principal_cuenta.jpg</afiche>
    <horario></horario>
  </contenido>
  <contenido>
    <titulo>Lo mejor para practicar deporte lo encuentras en Mall Plaza</titulo>
    <introtext>&lt;p&gt;&#13;
	Porque realizar deportes es necesario &amp;nbsp;todo el a&amp;ntilde;o, &lt;strong&gt;Mall Plaza te ofrece todo el equipamiento y actividades imperdibles&lt;/strong&gt; para motivarte.&lt;/p&gt;&#13;
</introtext>
    <fulltext>&#13;
&lt;p&gt;&#13;
	&lt;img alt="" class="foto_ficha flri" src="images/stories/compartido/mejor_deporte_detalle.jpg" style="width: 393px; height: 262px; " /&gt;&lt;/p&gt;&#13;
&lt;p&gt;&#13;
	Con la llegada del invierno, el fr&amp;iacute;o y la lluvia, muchas personas dejan de realizar &lt;strong&gt;actividades deportivas al aire libre&lt;/strong&gt;, bajando el ritmo de las revoluciones de su d&amp;iacute;a a d&amp;iacute;a.&lt;/p&gt;&#13;
&lt;p&gt;&#13;
	Pero hoy la tecnolog&amp;iacute;a de los &lt;strong&gt;equipamientos deportivos&lt;/strong&gt; es de gran ayuda para quienes disfrutan de entrenar sin importar el clima. Sumando a ello la mezcla de &lt;strong&gt;dise&amp;ntilde;o y comodidad &lt;/strong&gt;que nos ofrecen, no tenemos excusa para no ejercitarnos en invierno. En &lt;strong&gt;Mall Plaza&lt;/strong&gt; puedes encontrar la m&amp;aacute;s completa variedad de art&amp;iacute;culos para equiparte y no dejar de lado tu &lt;strong&gt;rutina deportiva&lt;/strong&gt;, independiente del clima invernal.&lt;/p&gt;&#13;
&lt;p&gt;&#13;
	Adem&amp;aacute;s, existen variadas alternativas para disfrutar de una vida sana y en compa&amp;ntilde;&amp;iacute;a de tu familia y amigos. &lt;strong&gt;Mall Plaza&lt;/strong&gt; te invita a participar de actividades como el &lt;strong&gt;bowlling&lt;/strong&gt; y el &lt;strong&gt;paintball&lt;/strong&gt; para que tus d&amp;iacute;as fr&amp;iacute;os sean mucho m&amp;aacute;s entretenidos. Adem&amp;aacute;s, puedes obtener &lt;u&gt;incre&amp;iacute;bles descuentos&lt;/u&gt; de lunes a viernes.&lt;/p&gt;&#13;
&lt;p&gt;&#13;
	&amp;iexcl;No dejes que el clima te detenga! Equ&amp;iacute;pate, prep&amp;aacute;rate y disfruta del deporte y actividades que &lt;strong&gt;Mall Plaza&lt;/strong&gt; tiene para ti.&lt;/p&gt;&#13;
&lt;p&gt;&#13;
	&amp;iexcl;Porque hay vida cuando hacemos deporte!&lt;/p&gt;</fulltext>
    <afiche>http://www.mallplaza.cl/images/stories/compartido/mejor_deporte_detalle.jpg</afiche>
    <horario></horario>
  </contenido>
</eventos>
