<?xml version="1.0" encoding="UTF-8"?>
<eventos>
  <contenido>
    <titulo>#TeQuieroPorque llenó de vida Mall Plaza </titulo>
    <introtext>&lt;p&gt;&#13;
	Porque el amor se vivió en Mall Plaza, fueron miles de personas las que se atrevieron a decir te quiero y sellar su afecto con una romántica y entretenida tradición.&lt;/p&gt;&#13;
</introtext>
    <fulltext>&#13;
&lt;div style="text-align: justify;"&gt;&#13;
	&lt;img alt="alt" class="foto_ficha flri" src="images/stories/compartido/01_karol_faloon_detalle.jpg" style="width: 393px; height: 262px;" /&gt;&lt;/div&gt;&#13;
&lt;p&gt;&#13;
	 &lt;/p&gt;&#13;
&lt;div&gt;&#13;
	Porque el amor se vivió en Mall Plaza, fueron miles de personas las que se atrevieron a declarar su afecto participando en las diferentes actividades que teníamos preparadas para ti. &lt;/div&gt;&#13;
&lt;div&gt;&#13;
	 &lt;/div&gt;&#13;
&lt;div&gt;&#13;
	#TeQuieroPorque llenó de amor las redes sociales logrando hacer de este San Valentín una fecha inolvidable para todos aquellos que viralizaron sus sentimientos.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Pero no todo fueron palabras. Las imágenes también fueron parte del compromiso y cientos de fotos reflejaron el amor de parejas, amigos y familiares a través de twitter, instagram y cargando sus fotos en nuestro sitio, de las que una fotografía será la ganadora de un espectacular viaje a París para dos personas.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	 &lt;/div&gt;&#13;
&lt;div&gt;&#13;
	En Mall Plaza trajimos para ti, desde Italia, una de las tradiciones más románticas del mundo: Los candados del amor; De la cual Karol Dance y Faloon quisieron ser parte sellando su amor el 9 de Febrero en Mall Plaza Vespucio.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	 &lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Todos nuestros Malls se convirtieron en el escenario perfecto para contarle al mundo a quién quieres, logrando más de 10 mil te quiero en los muros puestos en todo el país.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	 &lt;/div&gt;&#13;
&lt;div&gt;&#13;
	La fecha más llena de amor también estuvo acompañada de cultura y entretención, con música en vivo que entregó a nuestros Malls un ambiente ideal para las cientos de personas que pudieron disfrutar de un día especial junto a los que más quieren.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	 &lt;/div&gt;&#13;
&lt;div&gt;&#13;
	¡Hay vida porque hay amor! Y por eso, agradecemos a todos los que fueron parte de esta experiencia y que se atrevieron a decir #TeQuieroPorque.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	 &lt;/div&gt;&#13;
&lt;div&gt;&#13;
	 &lt;/div&gt;&#13;
&lt;div&gt;&#13;
	 &lt;/div&gt;&#13;
&lt;div&gt;&#13;
	 &lt;/div&gt;</fulltext>
    <afiche>http://www.mallplaza.cl/images/stories/compartido/01_karol_faloon_detalle.jpg</afiche>
    <horario></horario>
  </contenido>
  <contenido>
    <titulo>Blancanieves conquistó a más de 22 mil espectadores en Mall Plaza</titulo>
    <introtext>&lt;p&gt;&#13;
	&lt;strong&gt;El musical m&amp;aacute;s esperado del a&amp;ntilde;o logr&amp;oacute; cautivar a m&amp;aacute;s de 22 mil personas en los Mall Plaza de todo Chile. &amp;nbsp;&lt;/strong&gt;&lt;/p&gt;&#13;
</introtext>
    <fulltext>&#13;
&lt;div&gt;&#13;
	&lt;img alt="" class="foto_ficha flri" src="images/stories/compartido/cierre_detalle.jpg" style="width: 393px; height: 262px;" /&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	El&lt;strong&gt; musical m&amp;aacute;s esperado del a&amp;ntilde;o logr&amp;oacute; cautivar a m&amp;aacute;s de 22 mil personas&lt;/strong&gt; en los &lt;strong&gt;Mall Plaza &lt;/strong&gt;de todo Chile.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	M&amp;aacute;s de &lt;strong&gt;22 mil personas disfrutaron de un espect&amp;aacute;culo internacional &amp;uacute;nico y gratuito,&lt;/strong&gt; que &lt;strong&gt;Mall Plaza trajo para ti&lt;/strong&gt;. &lt;strong&gt;El musical Blanca Nieves realiz&amp;oacute; una gira nacional&lt;/strong&gt;, con &lt;strong&gt;doce funciones a lo largo del pa&amp;iacute;s&lt;/strong&gt;, siendo &lt;strong&gt;ovacionado&lt;/strong&gt; por el p&amp;uacute;blico &lt;strong&gt;en cada una de sus presentaciones&lt;/strong&gt;.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	El sorprendente &lt;strong&gt;espect&amp;aacute;culo&lt;/strong&gt;, &lt;strong&gt;dirigido por el reconocido productor Billy Bond&lt;/strong&gt;, &lt;strong&gt;cont&amp;oacute; con 30 escenograf&amp;iacute;as&lt;/strong&gt;, &lt;strong&gt;vestuario de primer nivel&lt;/strong&gt;, &lt;strong&gt;bailarines internacionales y m&amp;aacute;s de 50 artistas en escena.&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	El &lt;strong&gt;reconocido elenco nacional&lt;/strong&gt; fue compuesto por &lt;strong&gt;destacados artistas,&lt;/strong&gt; liderado por&lt;strong&gt; Millaray Viera, quien interpret&amp;oacute; a Blancanieves&lt;/strong&gt;; &lt;strong&gt;Augusto Schuster como el Pr&amp;iacute;ncipe; Juan Falc&amp;oacute;n personific&amp;oacute; al cazador y Lorena Prieto encarn&amp;oacute; a la malvada bruja y madrastra de la protagonista&lt;/strong&gt;.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	El m&amp;uacute;sica de Blancanieves&lt;strong&gt; tambi&amp;eacute;n fue un &amp;eacute;xito gracias al casting online realizado a lo largo de Chile, donde un ni&amp;ntilde;o y una ni&amp;ntilde;a de entre 8 y 12 a&amp;ntilde;os formaron parte de cada una de las funciones&lt;/strong&gt;&amp;nbsp;donde se present&amp;oacute; la obra. 2&lt;strong&gt;4 ni&amp;ntilde;os fueron parte del musical m&amp;aacute;s exitoso del a&amp;ntilde;o&lt;/strong&gt;, &lt;strong&gt;participando de la obra&lt;/strong&gt; y siendo parte de ella en las partes m&amp;aacute;s emblem&amp;aacute;ticas.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;&amp;iexcl;Porque hay magia en tu plaza!&lt;/strong&gt; &lt;strong&gt;Agrademos a todos los asistentes que fueron parte de este bello relato de coraje y valent&amp;iacute;a que Mall Plaza trajo para ti &lt;/strong&gt;y &lt;strong&gt;te invitamos a seguir participando &lt;/strong&gt;de las m&amp;uacute;ltiples sorpresas, que &lt;strong&gt;tendremos a lo largo del a&amp;ntilde;o, para ti&lt;/strong&gt;.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;</fulltext>
    <afiche>http://www.mallplaza.cl/images/stories/compartido/cierre_detalle.jpg</afiche>
    <horario></horario>
  </contenido>
  <contenido>
    <titulo>¡Participa con tu mejor historia en el 6º Concurso de Cuentos: Cuéntate Algo de Biblioteca Viva! </titulo>
    <introtext>&lt;p&gt;&#13;
	Te invitamos a ser parte del concurso que premia las &lt;strong&gt;mejores historias in&amp;eacute;ditas&lt;/strong&gt;. &amp;iexcl;An&amp;iacute;mate y escribe lo que quieras! &amp;nbsp; &amp;nbsp;&lt;/p&gt;&#13;
</introtext>
    <fulltext>&#13;
&lt;div&gt;&#13;
	&lt;img alt="" class="foto_ficha flri" src="images/stories/compartido/01_concurso_cuentos_detalle.jpg" style="width: 393px; height: 262px;" /&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;Porque hay vida en la cultura y la literatura&lt;/strong&gt;, te invitamos a ser parte de esta nueva versi&amp;oacute;n que &lt;strong&gt;premia las mejores historias in&amp;eacute;ditas&lt;/strong&gt;. &amp;iexcl;An&amp;iacute;mate y escribe lo que quieras! &amp;nbsp; &amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	El tradicional concurso de cuentos &lt;strong&gt;organizado por Biblioteca Viva en todos los Mall Plaza del pa&amp;iacute;s &lt;/strong&gt;(exceptuando Calama), es una gran oportunidad para que este verano te motives a tomar l&amp;aacute;piz o papel, o te instales frente a tu computador para contar una &lt;strong&gt;historia in&amp;eacute;dita que puede ser de cualquier tem&amp;aacute;tica.&amp;nbsp;&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	As&amp;iacute; entonces podr&amp;aacute;n participar &lt;strong&gt;autores nacionales y extranjeros residentes en Chile, mayores de 15 a&amp;ntilde;os y se recibir&amp;aacute; s&amp;oacute;lo 1 relato por persona &lt;/strong&gt;el que debe tener una extensi&amp;oacute;n dos p&amp;aacute;ginas y como m&amp;aacute;ximo cinco.&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Y porque queremos premiar los mejores relatos- &amp;nbsp;que ser&amp;aacute;n seleccionados por un &lt;strong&gt;jurado compuesto por Carla Guelfenbein, &amp;nbsp;escritora; Hern&amp;aacute;n Rivera Letelier, escritor; Ver&amp;oacute;nica Abud, Gerente General de Fundaci&amp;oacute;n la Fuente-&lt;/strong&gt; &amp;nbsp;te contamos sobre los &lt;strong&gt;grandes premios &lt;/strong&gt;del Concurso de Cuentos: Cu&amp;eacute;ntate Algo 2013:&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;Primer lugar: $500.000&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;Segundo lugar: un iPad + 10 t&amp;iacute;tulos Alfaguara en formato digital.&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;Tercer lugar: Suscripci&amp;oacute;n anual al diario El Mercurio&amp;nbsp;&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;Menci&amp;oacute;n Honrosa: Cada regi&amp;oacute;n tendr&amp;aacute; una menci&amp;oacute;n honrosa.&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;iexcl;No digas que no te avisamos! El &lt;strong&gt;plazo de recepci&amp;oacute;n &lt;/strong&gt;de los cuentos- que puedes enviarlo en formato digital al correo electr&amp;oacute;nico cuentatealgo@bibliotecaviva.cl; o bien por correo tradicional o directamente en los mesones de atencion- &amp;nbsp;es hasta el pr&amp;oacute;ximo &lt;strong&gt;domingo 24 de febrero a las 20:00 horas. &lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;Revisa las bases del concurso &lt;a href="http://www.bibliotecaviva.cl/files/2013/01/Bases-6to-Cu%C3%A9ntate-Algo-2013.pdf" target="_blank"&gt;ac&amp;aacute;&amp;nbsp;&lt;/a&gt;&lt;/strong&gt;&lt;/div&gt;</fulltext>
    <afiche>http://www.mallplaza.cl/images/stories/compartido/01_concurso_cuentos_detalle.jpg</afiche>
    <horario></horario>
  </contenido>
  <contenido>
    <titulo> Aprovecha el nuevo servicio de Biblioteca Viva. ¡El nuevo prestamo de revistas a domicilio! </titulo>
    <introtext>&lt;p&gt;&#13;
	Si disfrutas de la lectura y eres &lt;strong&gt;socio de Biblioteca Viva, desde ahora podr&amp;aacute;s llevar a casa tu revista favorita. &amp;nbsp; &amp;nbsp;&lt;/strong&gt;&lt;/p&gt;&#13;
</introtext>
    <fulltext>&#13;
&lt;div&gt;&#13;
	&lt;img alt="" class="foto_ficha flri" src="images/stories/compartido/03_prestamos_rev_afiche_biblioteca_viva_detalle.jpg" style="width: 393px; height: 262px;" /&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Si disfrutas de la lectura y eres &lt;strong&gt;socio de Biblioteca Viva, desde ahora podr&amp;aacute;s llevar a casa tu revista favorita. &amp;nbsp; &amp;nbsp;&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Y es que a partir de hoy no s&amp;oacute;lo podr&amp;aacute;s llevar a tu domicilio todo el material que forma parte de nuestro &lt;strong&gt;cat&amp;aacute;logo bibliogr&amp;aacute;fico&lt;/strong&gt;: narrativa, poes&amp;iacute;a, teatro, c&amp;oacute;mic, autoayuda, ciencias, artes, entre otras &amp;aacute;reas tem&amp;aacute;ticas. Adem&amp;aacute;s de cuentos para ni&amp;ntilde;os y adolescentes, colecci&amp;oacute;n complementaria escolar, cine (DVD&amp;rsquo;s) y en algunas sedes, libros para ciegos y m&amp;uacute;sica.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Ahora &lt;strong&gt;tambi&amp;eacute;n diponemos de nuestra colecci&amp;oacute;n de revistas para que sigas disfrutando de la buena lectura en la comodidad de tu hogar,&lt;/strong&gt; por 10 d&amp;iacute;as (sin posibilidad de renovaci&amp;oacute;n dado la alta demanda). Y el n&amp;uacute;mero m&amp;aacute;s reciente quedar&amp;aacute; para consulta en sala.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;Hay vida en tu plaza. &amp;iexcl;Te esperamos!&lt;/strong&gt;&lt;/div&gt;</fulltext>
    <afiche>http://www.mallplaza.cl/images/stories/compartido/03_prestamos_rev_afiche_biblioteca_viva_detalle.jpg</afiche>
    <horario></horario>
  </contenido>
  <contenido>
    <titulo>Disfruta este verano en Biblioteca Viva con un ¡adicional gratis!</titulo>
    <introtext>&lt;p&gt;&#13;
	Porque hay vida en la cultura, estas vacaciones te sorprendemos con esta incre&amp;iacute;ble &lt;strong&gt;promoci&amp;oacute;n para que disfrutes tus d&amp;iacute;as de descanso. &amp;nbsp;&amp;nbsp;&lt;/strong&gt;&lt;/p&gt;&#13;
</introtext>
    <fulltext>&#13;
&lt;div&gt;&#13;
	&lt;img alt="" class="foto_ficha flri" src="images/stories/compartido/01_web_biblioteca_viva_detalle.jpg" style="width: 393px; height: 262px;" /&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;Porque hay vida en la cultura y literatura,&lt;/strong&gt; estas vacaciones te sorprendemos con esta &lt;strong&gt;incre&amp;iacute;ble promoci&amp;oacute;n para que tus d&amp;iacute;as de descanso los disfrutes &lt;/strong&gt;al m&amp;aacute;ximo.&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Porque si eres socio de Biblioteca Viva, &lt;strong&gt;durante enero y febrero podr&amp;aacute;s llevarte a casa un libro, pel&amp;iacute;cula o revista adicional gratis.&lt;/strong&gt; &amp;iexcl;Que no te lo cuenten!&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Recuerda que puedes pedir mayor informaci&amp;oacute;n en el mes&amp;oacute;n de atenci&amp;oacute;n de tu Biblioteca Viva, que atiende de&lt;strong&gt; lunes a domingo de 13:00 a 21:00 horas.&amp;nbsp;&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Y si a&amp;uacute;n no eres socio de Biblioteca Viva, esta es la oportunidad para que te &lt;strong&gt;integres al mundo de la cultura en Mall Plaza. &amp;iexcl;Te estamos esperando!&lt;/strong&gt;&lt;/div&gt;</fulltext>
    <afiche>http://www.mallplaza.cl/images/stories/compartido/01_web_biblioteca_viva_detalle.jpg</afiche>
    <horario></horario>
  </contenido>
  <contenido>
    <titulo> Descubre las actividades de febrero de Biblioteca Viva Sur</titulo>
    <introtext>&lt;p&gt;&#13;
	Te mostramos las principales actividades de este mes. &lt;strong&gt;&amp;iexcl;Porque hay vida en la cultura!&amp;nbsp;&lt;/strong&gt;&lt;/p&gt;&#13;
</introtext>
    <fulltext>&#13;
&lt;div&gt;&#13;
	&lt;img alt="" class="foto_ficha flri" src="images/stories/compartido/actividades_principal_viva.jpg" style="width: 393px; height: 262px;" /&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;div&gt;&#13;
		&lt;div&gt;&#13;
			Te mostramos las principales actividades de este mes. &lt;strong&gt;&amp;iexcl;Porque hay vida en la cultura! &amp;nbsp; &amp;nbsp;&lt;/strong&gt; &amp;nbsp;&amp;nbsp;&lt;/div&gt;&#13;
		&lt;div&gt;&#13;
			&amp;nbsp;&lt;/div&gt;&#13;
		&lt;div&gt;&#13;
			&lt;div&gt;&#13;
				En febrero te invitamos a disfrutar del &lt;strong&gt;Taller Tu agenda mural, en la que podr&amp;aacute;s aprender a hacer un pr&amp;aacute;ctico y f&amp;aacute;cil diario mural&lt;/strong&gt;, ideal para organizar tu d&amp;iacute;a a d&amp;iacute;a. &lt;strong&gt;&amp;iexcl;No te lo pierdas el s&amp;aacute;bado 23 de este mes a las 17:00 horas!&lt;/strong&gt;&lt;/div&gt;&#13;
			&lt;div&gt;&#13;
				&amp;nbsp;&lt;/div&gt;&#13;
			&lt;div&gt;&#13;
				Otro panorama imperdible y que no puedes dejar pasar es la actividad &lt;strong&gt;Marionetas Los cuentos del cazador, un panorama pensado en los m&amp;aacute;s peque&amp;ntilde;os de la casa&lt;/strong&gt; en la que Trip vuelve a la biblioteca para hacer re&amp;iacute;r con sus entretenidas historias y divertidas marionetas. &lt;strong&gt;No te la pierdas el domingo 24 de febrero a las 17:00 horas.&lt;/strong&gt;&lt;/div&gt;&#13;
			&lt;div&gt;&#13;
				&amp;nbsp;&lt;/div&gt;&#13;
			&lt;div&gt;&#13;
				&amp;iexcl;Disfruta febrero en Biblioteca Viva!&amp;nbsp;&lt;strong&gt;Descubre toda la programaci&amp;oacute;n de febrero &lt;a href="http://sur.mallplaza.cl/espacios-mall-plaza/biblioteca-viva" target="_blank"&gt;ac&amp;aacute;&amp;nbsp;&lt;/a&gt;&lt;/strong&gt;&lt;/div&gt;&#13;
		&lt;/div&gt;&#13;
	&lt;/div&gt;&#13;
	&lt;div&gt;&#13;
		&amp;nbsp;&lt;/div&gt;&#13;
&lt;/div&gt;</fulltext>
    <afiche>http://www.mallplaza.cl/images/stories/compartido/actividades_principal_viva.jpg</afiche>
    <horario></horario>
  </contenido>
  <contenido>
    <titulo> Ciclo de Cine Infantil</titulo>
    <introtext>&lt;p&gt;&#13;
	&amp;iquest;Te falta un panorama para estas vacaciones? Entonces ven cada s&amp;aacute;bado de febrero a &lt;strong&gt;Biblioteca Viva Sur para &amp;nbsp;disfrutar del Ciclo de Cine Infantil&lt;/strong&gt;. &amp;iexcl;Te esperamos!&lt;/p&gt;&#13;
</introtext>
    <fulltext>&#13;
&lt;div&gt;&#13;
	&lt;img alt="" class="foto_ficha flri " src="images/stories/compartido/generico_biblioteca_detalle.jpg" style="width: 393px; height: 262px;" /&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;div&gt;&#13;
		&lt;div&gt;&#13;
			&lt;div&gt;&#13;
				&lt;div&gt;&#13;
					&lt;div&gt;&#13;
						&lt;div&gt;&#13;
							&lt;div&gt;&#13;
								&lt;div&gt;&#13;
									&lt;div&gt;&#13;
										&lt;div&gt;&#13;
											&lt;div&gt;&#13;
												&lt;strong&gt;&amp;iquest;Te falta un panorama para estas vacaciones?&lt;/strong&gt; Entonces ven cada s&amp;aacute;bado de febrero a &lt;strong&gt;Biblioteca Viva Sur para disfrutar del Ciclo de Cine Infantil&lt;/strong&gt;. &amp;iexcl;Te esperamos!&lt;/div&gt;&#13;
											&lt;div&gt;&#13;
												&lt;div&gt;&#13;
													&amp;nbsp;&lt;/div&gt;&#13;
												&lt;div&gt;&#13;
													Te recordamos que esta es Una actividad gratuita abierta a todo el p&amp;uacute;blico y la familia, Te contamos el programa:&lt;/div&gt;&#13;
												&lt;div&gt;&#13;
													&amp;nbsp;&lt;/div&gt;&#13;
												&lt;div&gt;&#13;
													&lt;strong&gt;- S&amp;aacute;bado 2 Eragon (S. Fangmeier, USA, 2006)&amp;nbsp;&lt;/strong&gt;&lt;/div&gt;&#13;
												&lt;div&gt;&#13;
													&lt;strong&gt;- S&amp;aacute;bado 9 El aprendiz de brujo (J. Turteltaub, USA, 2010)&lt;/strong&gt;&lt;/div&gt;&#13;
												&lt;div&gt;&#13;
													&lt;strong&gt;- S&amp;aacute;bado 16 Percy Jackson y el ladr&amp;oacute;n del rayo (C. Columbus, USA, 2010)&lt;/strong&gt;&lt;/div&gt;&#13;
												&lt;div&gt;&#13;
													&lt;strong&gt;- S&amp;aacute;bado 23 Los juegos del hambre (G. Ross, USA, 2012)&lt;/strong&gt;&lt;/div&gt;&#13;
												&lt;div&gt;&#13;
													&amp;nbsp;&lt;/div&gt;&#13;
												&lt;div&gt;&#13;
													&amp;iexcl;No te la pierdas cada pel&amp;iacute;cula se proyectar&amp;aacute; &lt;strong&gt;a partir de las 19:00 horas&lt;/strong&gt;!&amp;nbsp;&lt;/div&gt;&#13;
												&lt;div&gt;&#13;
													&amp;nbsp;&lt;/div&gt;&#13;
												&lt;div&gt;&#13;
													Nota: Biblioteca Viva se reserva el derecho de modificar esta programaci&amp;oacute;n.&lt;/div&gt;&#13;
											&lt;/div&gt;&#13;
										&lt;/div&gt;&#13;
										&lt;div&gt;&#13;
											&lt;div&gt;&#13;
												&amp;nbsp;&lt;/div&gt;&#13;
										&lt;/div&gt;&#13;
									&lt;/div&gt;&#13;
									&lt;div&gt;&#13;
										&amp;nbsp;&lt;/div&gt;&#13;
								&lt;/div&gt;&#13;
								&lt;div&gt;&#13;
									&amp;nbsp;&lt;/div&gt;&#13;
							&lt;/div&gt;&#13;
							&lt;div&gt;&#13;
								&lt;div&gt;&#13;
									&amp;nbsp;&lt;/div&gt;&#13;
							&lt;/div&gt;&#13;
						&lt;/div&gt;&#13;
						&lt;div&gt;&#13;
							&amp;nbsp;&lt;/div&gt;&#13;
					&lt;/div&gt;&#13;
					&lt;div&gt;&#13;
						&amp;nbsp;&lt;/div&gt;&#13;
				&lt;/div&gt;&#13;
				&lt;div&gt;&#13;
					&amp;nbsp;&lt;/div&gt;&#13;
			&lt;/div&gt;&#13;
			&lt;div&gt;&#13;
				&amp;nbsp;&lt;/div&gt;&#13;
		&lt;/div&gt;&#13;
		&lt;div&gt;&#13;
			&amp;nbsp;&lt;/div&gt;&#13;
	&lt;/div&gt;&#13;
	&lt;div&gt;&#13;
		&amp;nbsp;&lt;/div&gt;&#13;
&lt;/div&gt;</fulltext>
    <afiche>http://www.mallplaza.cl/images/stories/compartido/generico_biblioteca_detalle.jpg</afiche>
    <horario></horario>
  </contenido>
  <contenido>
    <titulo>Cuentacuentos: Historias de Lobos</titulo>
    <introtext>&lt;p&gt;&#13;
	Porque este mes estamos de vacaciones, no te pierdas todos los viernes, s&amp;aacute;bados y domingos de febrero en &lt;strong&gt;Biblioteca Viva Sur la actividad Cuentacuentos: Historias de Lobos.&lt;/strong&gt;&lt;/p&gt;&#13;
</introtext>
    <fulltext>&#13;
&lt;div&gt;&#13;
	&lt;img alt="" class="foto_ficha flri " src="images/stories/compartido/generico_biblioteca_detalle.jpg" style="width: 393px; height: 262px;" /&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;div&gt;&#13;
		&lt;div&gt;&#13;
			&lt;div&gt;&#13;
				&lt;div&gt;&#13;
					&lt;div&gt;&#13;
						&lt;div&gt;&#13;
							&lt;div&gt;&#13;
								&lt;div&gt;&#13;
									&lt;div&gt;&#13;
										&lt;div&gt;&#13;
											&lt;div&gt;&#13;
												&lt;div&gt;&#13;
													&lt;div&gt;&#13;
														&amp;nbsp;&lt;/div&gt;&#13;
													&lt;div&gt;&#13;
														Porque este mes estamos de vacaciones, no te pierdas&lt;strong&gt; todos los viernes, s&amp;aacute;bados y domingos de febrero en Biblioteca Viva Sur la actividad Cuentacuentos: Historias de Lobos.&lt;/strong&gt;&lt;/div&gt;&#13;
													&lt;div&gt;&#13;
														&amp;nbsp;&lt;/div&gt;&#13;
													&lt;div&gt;&#13;
														Un panorama pensando en los ni&amp;ntilde;os en estas vacaciones, para que lo pasen incre&amp;iacute;ble. Y en que podr&amp;aacute;n &lt;strong&gt;sorprenderse con entretenidas aventuras de lobos.&lt;/strong&gt; &lt;strong&gt;&amp;iexcl;Los esperamos a las 18:30 horas cada viernes y fin de semana de febrero!&amp;nbsp;&lt;/strong&gt;&lt;/div&gt;&#13;
													&lt;div&gt;&#13;
														&amp;nbsp;&lt;/div&gt;&#13;
													&lt;div&gt;&#13;
														Nota: Biblioteca Viva se reserva el derecho de modificar esta programaci&amp;oacute;n.&lt;/div&gt;&#13;
												&lt;/div&gt;&#13;
											&lt;/div&gt;&#13;
										&lt;/div&gt;&#13;
										&lt;div&gt;&#13;
											&lt;div&gt;&#13;
												&amp;nbsp;&lt;/div&gt;&#13;
										&lt;/div&gt;&#13;
									&lt;/div&gt;&#13;
									&lt;div&gt;&#13;
										&amp;nbsp;&lt;/div&gt;&#13;
								&lt;/div&gt;&#13;
								&lt;div&gt;&#13;
									&amp;nbsp;&lt;/div&gt;&#13;
							&lt;/div&gt;&#13;
							&lt;div&gt;&#13;
								&lt;div&gt;&#13;
									&amp;nbsp;&lt;/div&gt;&#13;
							&lt;/div&gt;&#13;
						&lt;/div&gt;&#13;
						&lt;div&gt;&#13;
							&amp;nbsp;&lt;/div&gt;&#13;
					&lt;/div&gt;&#13;
					&lt;div&gt;&#13;
						&amp;nbsp;&lt;/div&gt;&#13;
				&lt;/div&gt;&#13;
				&lt;div&gt;&#13;
					&amp;nbsp;&lt;/div&gt;&#13;
			&lt;/div&gt;&#13;
			&lt;div&gt;&#13;
				&amp;nbsp;&lt;/div&gt;&#13;
		&lt;/div&gt;&#13;
		&lt;div&gt;&#13;
			&amp;nbsp;&lt;/div&gt;&#13;
	&lt;/div&gt;&#13;
	&lt;div&gt;&#13;
		&amp;nbsp;&lt;/div&gt;&#13;
&lt;/div&gt;</fulltext>
    <afiche>http://www.mallplaza.cl/images/stories/compartido/generico_biblioteca_detalle.jpg</afiche>
    <horario></horario>
  </contenido>
  <contenido>
    <titulo>Marionetas: Los cuentos del cazador</titulo>
    <introtext>&lt;p&gt;&#13;
	&amp;iexcl;En febrero tenemos panoramas para todos! Te esperamos el domingo 24 de este mes en &lt;strong&gt;Biblioteca Viva Sur a Marionetas: Los cuentos del cazador&lt;/strong&gt;.&amp;nbsp;&lt;/p&gt;&#13;
</introtext>
    <fulltext>&#13;
&lt;div&gt;&#13;
	&lt;img alt="" class="foto_ficha flri " src="images/stories/compartido/generico_biblioteca_detalle.jpg" style="width: 393px; height: 262px;" /&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;div&gt;&#13;
		&lt;div&gt;&#13;
			&lt;div&gt;&#13;
				&lt;div&gt;&#13;
					&lt;div&gt;&#13;
						&lt;div&gt;&#13;
							&lt;div&gt;&#13;
								&lt;div&gt;&#13;
									&lt;div&gt;&#13;
										&lt;div&gt;&#13;
											&lt;div&gt;&#13;
												&lt;div&gt;&#13;
													&amp;iexcl;En febrero tenemos panoramas para todos! &lt;strong&gt;Te esperamos el domingo 24 de este mes en Biblioteca Viva Sur a Marionetas: Los cuentos del cazador.&amp;nbsp;&lt;/strong&gt;&lt;/div&gt;&#13;
												&lt;div&gt;&#13;
													&amp;nbsp;&lt;/div&gt;&#13;
												&lt;div&gt;&#13;
													Una actividad totalmente gratuita, y en la que &lt;strong&gt;Trip vuelve a la biblioteca para hacer re&amp;iacute;r con sus entretenidas historias y divertidas marionetas&lt;/strong&gt;. &amp;iexcl;Los esperamos a las 17:00 horas!&amp;nbsp;&lt;/div&gt;&#13;
												&lt;div&gt;&#13;
													&amp;nbsp;&lt;/div&gt;&#13;
												&lt;div&gt;&#13;
													Nota: Biblioteca Viva se reserva el derecho de modificar esta programaci&amp;oacute;n.&lt;/div&gt;&#13;
											&lt;/div&gt;&#13;
											&lt;div&gt;&#13;
												&amp;nbsp;&lt;/div&gt;&#13;
										&lt;/div&gt;&#13;
										&lt;div&gt;&#13;
											&lt;div&gt;&#13;
												&amp;nbsp;&lt;/div&gt;&#13;
										&lt;/div&gt;&#13;
									&lt;/div&gt;&#13;
									&lt;div&gt;&#13;
										&amp;nbsp;&lt;/div&gt;&#13;
								&lt;/div&gt;&#13;
								&lt;div&gt;&#13;
									&amp;nbsp;&lt;/div&gt;&#13;
							&lt;/div&gt;&#13;
							&lt;div&gt;&#13;
								&lt;div&gt;&#13;
									&amp;nbsp;&lt;/div&gt;&#13;
							&lt;/div&gt;&#13;
						&lt;/div&gt;&#13;
						&lt;div&gt;&#13;
							&amp;nbsp;&lt;/div&gt;&#13;
					&lt;/div&gt;&#13;
					&lt;div&gt;&#13;
						&amp;nbsp;&lt;/div&gt;&#13;
				&lt;/div&gt;&#13;
				&lt;div&gt;&#13;
					&amp;nbsp;&lt;/div&gt;&#13;
			&lt;/div&gt;&#13;
			&lt;div&gt;&#13;
				&amp;nbsp;&lt;/div&gt;&#13;
		&lt;/div&gt;&#13;
		&lt;div&gt;&#13;
			&amp;nbsp;&lt;/div&gt;&#13;
	&lt;/div&gt;&#13;
	&lt;div&gt;&#13;
		&amp;nbsp;&lt;/div&gt;&#13;
&lt;/div&gt;</fulltext>
    <afiche>http://www.mallplaza.cl/images/stories/compartido/generico_biblioteca_detalle.jpg</afiche>
    <horario></horario>
  </contenido>
  <contenido>
    <titulo>Taller: Crea tu Agenda Mural</titulo>
    <introtext>&lt;p&gt;&#13;
	&amp;iexcl;Disfruta esta nueva actividad de Biblioteca Viva Sur! No te pierdas este 23 de febrero el &lt;strong&gt;Taller: Crea tu Agenda Mural.&lt;/strong&gt;&lt;/p&gt;&#13;
</introtext>
    <fulltext>&#13;
&lt;div&gt;&#13;
	&lt;img alt="" class="foto_ficha flri " src="images/stories/compartido/generico_biblioteca_detalle.jpg" style="width: 393px; height: 262px;" /&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;div&gt;&#13;
		&lt;div&gt;&#13;
			&lt;div&gt;&#13;
				&lt;div&gt;&#13;
					&lt;div&gt;&#13;
						&lt;div&gt;&#13;
							&lt;div&gt;&#13;
								&lt;div&gt;&#13;
									&lt;div&gt;&#13;
										&lt;div&gt;&#13;
											&lt;div&gt;&#13;
												&lt;div&gt;&#13;
													&lt;strong&gt;&amp;iexcl;Disfruta esta nueva actividad de Biblioteca Viva Sur! No te pierdas este 23 de febrero el Taller: Crea tu Agenda Mural.&amp;nbsp;&lt;/strong&gt;&lt;/div&gt;&#13;
												&lt;div&gt;&#13;
													&amp;nbsp;&lt;/div&gt;&#13;
												&lt;div&gt;&#13;
													Una actividad gratuita en la que aprender&amp;aacute;s a &lt;strong&gt;hacer un pr&amp;aacute;ctico y f&amp;aacute;cil diario mural, ideal para organizarte este 2013 &lt;/strong&gt;y no dejar nada en el olvido. &amp;iexcl;Te esperamos el s&amp;aacute;bado &lt;strong&gt;23 de febrero a las 17:00 horas!&lt;/strong&gt;&lt;/div&gt;&#13;
												&lt;div&gt;&#13;
													&amp;nbsp;&lt;/div&gt;&#13;
												&lt;div&gt;&#13;
													Nota: Biblioteca Viva se reserva el derecho de modificar esta programaci&amp;oacute;n.&lt;/div&gt;&#13;
											&lt;/div&gt;&#13;
											&lt;div&gt;&#13;
												&amp;nbsp;&lt;/div&gt;&#13;
										&lt;/div&gt;&#13;
										&lt;div&gt;&#13;
											&lt;div&gt;&#13;
												&amp;nbsp;&lt;/div&gt;&#13;
										&lt;/div&gt;&#13;
									&lt;/div&gt;&#13;
									&lt;div&gt;&#13;
										&amp;nbsp;&lt;/div&gt;&#13;
								&lt;/div&gt;&#13;
								&lt;div&gt;&#13;
									&amp;nbsp;&lt;/div&gt;&#13;
							&lt;/div&gt;&#13;
							&lt;div&gt;&#13;
								&lt;div&gt;&#13;
									&amp;nbsp;&lt;/div&gt;&#13;
							&lt;/div&gt;&#13;
						&lt;/div&gt;&#13;
						&lt;div&gt;&#13;
							&amp;nbsp;&lt;/div&gt;&#13;
					&lt;/div&gt;&#13;
					&lt;div&gt;&#13;
						&amp;nbsp;&lt;/div&gt;&#13;
				&lt;/div&gt;&#13;
				&lt;div&gt;&#13;
					&amp;nbsp;&lt;/div&gt;&#13;
			&lt;/div&gt;&#13;
			&lt;div&gt;&#13;
				&amp;nbsp;&lt;/div&gt;&#13;
		&lt;/div&gt;&#13;
		&lt;div&gt;&#13;
			&amp;nbsp;&lt;/div&gt;&#13;
	&lt;/div&gt;&#13;
	&lt;div&gt;&#13;
		&amp;nbsp;&lt;/div&gt;&#13;
&lt;/div&gt;</fulltext>
    <afiche>http://www.mallplaza.cl/images/stories/compartido/generico_biblioteca_detalle.jpg</afiche>
    <horario></horario>
  </contenido>
  <contenido>
    <titulo>Taller: Esténcil para chicas</titulo>
    <introtext>&lt;p&gt;&#13;
	&amp;iquest;Te encanta el dise&amp;ntilde;o? Entonces prep&amp;aacute;rate para disfrutar del &lt;strong&gt;Taller: Est&amp;eacute;ncil para chicas este 2 de febrero en Biblioteca Viva Sur&lt;/strong&gt;. &amp;iexcl;No te la pierdas! &amp;nbsp;&lt;/p&gt;&#13;
</introtext>
    <fulltext>&#13;
&lt;div&gt;&#13;
	&lt;img alt="" class="foto_ficha flri " src="images/stories/compartido/generico_biblioteca_detalle.jpg" style="width: 393px; height: 262px;" /&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;div&gt;&#13;
		&lt;div&gt;&#13;
			&lt;div&gt;&#13;
				&lt;div&gt;&#13;
					&lt;div&gt;&#13;
						&lt;div&gt;&#13;
							&lt;div&gt;&#13;
								&lt;div&gt;&#13;
									&lt;div&gt;&#13;
										&lt;div&gt;&#13;
											&lt;div&gt;&#13;
												&lt;strong&gt;&amp;iquest;Te encanta el dise&amp;ntilde;o?&lt;/strong&gt; Entonces prep&amp;aacute;rate para disfrutar del &lt;strong&gt;Taller: Est&amp;eacute;ncil para chicas este 2 de febrero en Biblioteca Viva Sur.&lt;/strong&gt; &amp;iexcl;No te la pierdas! &amp;nbsp;&lt;/div&gt;&#13;
											&lt;div&gt;&#13;
												&amp;nbsp;&lt;/div&gt;&#13;
											&lt;div&gt;&#13;
												Una oportunidad &amp;uacute;nica en la que podr&amp;aacute;s &lt;strong&gt;aprender a dise&amp;ntilde;ar y estampar tus poleras con hermosos dise&amp;ntilde;os&lt;/strong&gt;, que podr&amp;aacute;s lucir luego con tus amigas o en una fiesta. &amp;iexcl;Los esperamos a las &lt;strong&gt;17:00 horas&lt;/strong&gt; el s&amp;aacute;bado 2 de este mes!&amp;nbsp;&lt;/div&gt;&#13;
											&lt;div&gt;&#13;
												&amp;nbsp;&lt;/div&gt;&#13;
											&lt;div&gt;&#13;
												Nota: Biblioteca Viva se reserva el derecho de modificar esta programaci&amp;oacute;n.&lt;/div&gt;&#13;
											&lt;div&gt;&#13;
												&amp;nbsp;&lt;/div&gt;&#13;
										&lt;/div&gt;&#13;
										&lt;div&gt;&#13;
											&lt;div&gt;&#13;
												&amp;nbsp;&lt;/div&gt;&#13;
										&lt;/div&gt;&#13;
									&lt;/div&gt;&#13;
									&lt;div&gt;&#13;
										&amp;nbsp;&lt;/div&gt;&#13;
								&lt;/div&gt;&#13;
								&lt;div&gt;&#13;
									&amp;nbsp;&lt;/div&gt;&#13;
							&lt;/div&gt;&#13;
							&lt;div&gt;&#13;
								&lt;div&gt;&#13;
									&amp;nbsp;&lt;/div&gt;&#13;
							&lt;/div&gt;&#13;
						&lt;/div&gt;&#13;
						&lt;div&gt;&#13;
							&amp;nbsp;&lt;/div&gt;&#13;
					&lt;/div&gt;&#13;
					&lt;div&gt;&#13;
						&amp;nbsp;&lt;/div&gt;&#13;
				&lt;/div&gt;&#13;
				&lt;div&gt;&#13;
					&amp;nbsp;&lt;/div&gt;&#13;
			&lt;/div&gt;&#13;
			&lt;div&gt;&#13;
				&amp;nbsp;&lt;/div&gt;&#13;
		&lt;/div&gt;&#13;
		&lt;div&gt;&#13;
			&amp;nbsp;&lt;/div&gt;&#13;
	&lt;/div&gt;&#13;
	&lt;div&gt;&#13;
		&amp;nbsp;&lt;/div&gt;&#13;
&lt;/div&gt;</fulltext>
    <afiche>http://www.mallplaza.cl/images/stories/compartido/generico_biblioteca_detalle.jpg</afiche>
    <horario></horario>
  </contenido>
  <contenido>
    <titulo>Exposición: Página Abierta</titulo>
    <introtext>&lt;p&gt;&#13;
	Ven a Biblioteca Viva Sur durante febrero y d&amp;eacute;jate sorprender con la &lt;strong&gt;Exposici&amp;oacute;n: P&amp;aacute;gina Abierta. &amp;iexcl;Porque hay &amp;nbsp;vida en la cultura!&lt;/strong&gt;&lt;/p&gt;&#13;
</introtext>
    <fulltext>&#13;
&lt;div&gt;&#13;
	&lt;img alt="" class="foto_ficha flri " src="images/stories/compartido/generico_biblioteca_detalle.jpg" style="width: 393px; height: 262px;" /&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;div&gt;&#13;
		&lt;div&gt;&#13;
			&lt;div&gt;&#13;
				&lt;div&gt;&#13;
					&lt;div&gt;&#13;
						&lt;div&gt;&#13;
							&lt;div&gt;&#13;
								&lt;div&gt;&#13;
									&lt;div&gt;&#13;
										&lt;div&gt;&#13;
											&lt;div&gt;&#13;
												Ven a Biblioteca Viva Sur durante febrero y d&amp;eacute;jate sorprender con la&lt;strong&gt; Exposici&amp;oacute;n: P&amp;aacute;gina Abierta. &amp;iexcl;Porque hay vida en la cultura!&lt;/strong&gt;&lt;/div&gt;&#13;
											&lt;div&gt;&#13;
												&amp;nbsp;&lt;/div&gt;&#13;
											&lt;div&gt;&#13;
												En esta actividad, a cargo de los &lt;strong&gt;artistas Mario Sobarzo y Gonzalo San Mart&amp;iacute;n se expondr&amp;aacute; una muestra de pintura y mosaico sobre cuentos infantiles chilenos&lt;/strong&gt;. La exposici&amp;oacute;n se puede visitar de lunes a domingo entre las 13:00 y 21:00 horas. &amp;nbsp;&lt;/div&gt;&#13;
											&lt;div&gt;&#13;
												&amp;nbsp;&lt;/div&gt;&#13;
											&lt;div&gt;&#13;
												Nota: Biblioteca Viva se reserva el derecho de modificar esta programaci&amp;oacute;n.&lt;/div&gt;&#13;
										&lt;/div&gt;&#13;
										&lt;div&gt;&#13;
											&lt;div&gt;&#13;
												&amp;nbsp;&lt;/div&gt;&#13;
										&lt;/div&gt;&#13;
									&lt;/div&gt;&#13;
									&lt;div&gt;&#13;
										&amp;nbsp;&lt;/div&gt;&#13;
								&lt;/div&gt;&#13;
								&lt;div&gt;&#13;
									&amp;nbsp;&lt;/div&gt;&#13;
							&lt;/div&gt;&#13;
							&lt;div&gt;&#13;
								&lt;div&gt;&#13;
									&amp;nbsp;&lt;/div&gt;&#13;
							&lt;/div&gt;&#13;
						&lt;/div&gt;&#13;
						&lt;div&gt;&#13;
							&amp;nbsp;&lt;/div&gt;&#13;
					&lt;/div&gt;&#13;
					&lt;div&gt;&#13;
						&amp;nbsp;&lt;/div&gt;&#13;
				&lt;/div&gt;&#13;
				&lt;div&gt;&#13;
					&amp;nbsp;&lt;/div&gt;&#13;
			&lt;/div&gt;&#13;
			&lt;div&gt;&#13;
				&amp;nbsp;&lt;/div&gt;&#13;
		&lt;/div&gt;&#13;
		&lt;div&gt;&#13;
			&amp;nbsp;&lt;/div&gt;&#13;
	&lt;/div&gt;&#13;
	&lt;div&gt;&#13;
		&amp;nbsp;&lt;/div&gt;&#13;
&lt;/div&gt;</fulltext>
    <afiche>http://www.mallplaza.cl/images/stories/compartido/generico_biblioteca_detalle.jpg</afiche>
    <horario></horario>
  </contenido>
  <contenido>
    <titulo>¿Tus niños participaron en el casting de Blancanieves? Conoce a los ganadores que actuarán en el musical del verano</titulo>
    <introtext>&lt;p&gt;&#13;
	Conoce a&lt;strong&gt;&amp;nbsp;&lt;/strong&gt;los &lt;strong&gt;ni&amp;ntilde;os que ser&amp;aacute;n parte de su elenco &lt;/strong&gt;en Mall Plaza Sur. &amp;nbsp; &amp;nbsp;&lt;/p&gt;&#13;
</introtext>
    <fulltext>&#13;
&lt;div&gt;&#13;
	&lt;img alt="" class="foto_ficha flri" src="images/stories/compartido/casting_sur.jpg" style="width: 393px; height: 262px;" /&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;Lo le&amp;iacute;ste en un cuento, lo vivir&amp;aacute;s en la vida real.&lt;/strong&gt; Descubre quienes ser&amp;aacute;n los &lt;strong&gt;ni&amp;ntilde;os que ser&amp;aacute;n parte del elenco de &amp;quot;Blancanieves, el musical&amp;quot; en Mall Plaza Sur&amp;nbsp;&lt;/strong&gt;que se presentar&amp;aacute; este&lt;strong&gt;&amp;nbsp;&lt;/strong&gt;16 de enero.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Porque la magia de la reconocida historia infantil llega a Chile en una gran gira nacional para llenarnos de diversi&amp;oacute;n y magia, convocamos a ni&amp;ntilde;as y ni&amp;ntilde;os para&lt;strong&gt; tener la gran oportunidad de cumplir su sue&amp;ntilde;o: ser parte de este reconocido cuento infantil&lt;/strong&gt; representando un papel menor en &amp;quot;Blancanieves, el musical&amp;quot;.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;&amp;iexcl;Hoy te contamos sobre los ni&amp;ntilde;os que se subir&amp;aacute;n al escenario!&lt;/strong&gt; &lt;strong&gt;Se trata de ALONDRA SEP&amp;Uacute;LVEDA Y &amp;nbsp;BENJAMIN BAEZ&amp;nbsp;&lt;/strong&gt;de 8 a&amp;ntilde;os y 9 a&amp;ntilde;os respectivamente, y cuyos padres o representantes los inscribieron al igual que miles de menores al casting de esta reconocida obra infantil. &lt;strong&gt;Ellos &amp;nbsp;postularon para estar presentes en el estreno de &amp;quot;Blancanieves, el musical&amp;quot; que se realizar&amp;aacute; en Mall Plaza Sur este mi&amp;eacute;rcoles 16 de enero.&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Les deseamos mucha suerte a Alondra y Benjamin, quienes cumplir&amp;aacute;n su sue&amp;ntilde;o de ser parte del elenco de actores y artistas que dar&amp;aacute;n vida a Blancanieves.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Te recordamos que seg&amp;uacute;n las bases del Concurso &amp;quot;Casting Blancanieves&amp;quot;, &lt;strong&gt;nos contactaremos con una antelaci&amp;oacute;n de 7 dias a cada presentaci&amp;oacute;n con los ni&amp;ntilde;os seleccionados para actuar en la obra musical, seg&amp;uacute;n la fecha y lugar (Mall Plaza) que escogieron al completar sus datos de registro.&amp;nbsp;&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;u&gt;&lt;strong&gt;&amp;iquest;No recuerdas las fechas? Ac&amp;aacute; te las compartimos&lt;/strong&gt;&lt;/u&gt;&lt;strong&gt;: &amp;nbsp; &amp;nbsp;&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;8 de enero: Mall Plaza Norte&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;10 de enero: Mall Plaza Oeste&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;12 de enero: Mall Plaza Vespucio&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;14 de enero: Mall Plaza Tobalaba&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;16 de enero: Mall Plaza Sur&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;17 de enero: Mall Plaza Alameda&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;20 de enero: Concepci&amp;oacute;n&amp;nbsp;&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;23 de enero: Los &amp;Aacute;ngeles&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;26 de enero: Puerto Bar&amp;oacute;n&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;29 de enero: Mall Plaza La Serena&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;2 de febrero: Mall Plaza Antofagasta&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;5 de febrero: Mall Plaza Calama&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Por &amp;uacute;ltimo, les contamos a todos los pap&amp;aacute;s, familiares y conocidos que deseen postular al casting a los m&amp;aacute;s peque&amp;ntilde;os de la casa, que a&amp;uacute;n tienen tiempo, ya que &lt;strong&gt;el PLAZO PARA POSTULAR se cierra 7 d&amp;iacute;as antes a cada presentaci&amp;oacute;n&lt;/strong&gt;. As&amp;iacute; por ejemplo, en Mall Plaza Calama podr&amp;aacute;n participar hasta el 29 de enero.&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;&amp;iexcl;Hay vida en tu plaza!&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;</fulltext>
    <afiche>http://www.mallplaza.cl/images/stories/compartido/casting_sur.jpg</afiche>
    <horario></horario>
  </contenido>
  <contenido>
    <titulo>Descubre cómo vivieron el estreno de "Blancanieves" los niños ganadores del casting</titulo>
    <introtext>&lt;p&gt;&#13;
	Porque este verano la magia est&amp;aacute; en creer, ent&amp;eacute;rate sobre el &lt;strong&gt;debut de los primeros ni&amp;ntilde;os como parte del elenco.&amp;nbsp;&lt;/strong&gt;&amp;nbsp; &amp;nbsp; &amp;nbsp;&lt;/p&gt;&#13;
</introtext>
    <fulltext>&#13;
&lt;div&gt;&#13;
	&lt;img alt="" class="foto_ficha flri" src="images/stories/compartido/casting_norte_02.jpg" style="width: 393px; height: 262px;" /&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;Porque este verano la magia est&amp;aacute; en creer y so&amp;ntilde;ar, ent&amp;eacute;rate sobre el emocionante debut de los primeros ni&amp;ntilde;os como parte del elenco de &amp;quot;Blancanieves, el musical&amp;quot;.&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Una noche inolvidable y que dif&amp;iacute;cilmente podr&amp;aacute;n olvidar es el vivieron los menores &lt;strong&gt;Bel&amp;eacute;n Lagos y Bruno Andrade ambos de 9 a&amp;ntilde;os, quienes resultaron seleccionados entre miles de ni&amp;ntilde;os y ni&amp;ntilde;as que postularon al casting para ser parte de la obra musical del verano &amp;quot;Blancanieves, el musical&amp;quot;.&lt;/strong&gt; Una actividad que recorrer&amp;aacute; todos los Mall Plaza del pa&amp;iacute;s, y que tuvo su estreno el pasado martes 8 de enero.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Acompa&amp;ntilde;ados por sus padres, hermanos, amigos y conocidos los menores &lt;strong&gt;contaron detr&amp;aacute;s del escenario, minutos previos al inicio de la obra, que estaban muy felices y que ya ten&amp;iacute;an algo que contar a sus compa&amp;ntilde;eros de colegio al regreso de las vacaciones&lt;/strong&gt;. &lt;strong&gt;&amp;quot;Me puse muy alegre cuando gan&amp;eacute;, espero hacer todo como me dijeron y no equivocarme para salir bien&amp;quot; &lt;/strong&gt;contaba Bel&amp;eacute;n mientras de cerca la observaba su madre Karina Urz&amp;uacute;a quien la ayudaba a moverse con su traje y cuidaba su peinado. &amp;iexcl;Todo ten&amp;iacute;a que salir a la perfecci&amp;oacute;n!&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;&amp;quot;Estamos muy felices y contentos, la verdad es que es una experiencia muy entretenida para ella y para uno tambi&amp;eacute;n porque uno nunca se hab&amp;iacute;a imaginado que pod&amp;iacute;a quedar seleccionada entre tantos ni&amp;ntilde;os que postularon&amp;quot; sentenci&amp;oacute;&amp;nbsp;Karina Urz&amp;uacute;a.&amp;nbsp;&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;Mientras que Alejandra Albornoz, mam&amp;aacute; de Bruno valor&amp;oacute; que &amp;quot;cuando le cont&amp;eacute; del concurso y que tal vez pod&amp;iacute;a actuar en la obra estaba muy entusiasmado, Bruno participa en cuanta obra programan en el colegio. Y esto de compartir con actores famosos que salen en la televisi&amp;oacute;n es como so&amp;ntilde;ado, adem&amp;aacute;s es s&amp;uacute;per educativo ver c&amp;oacute;mo es todo detr&amp;aacute;s de escena y ver como los actores ensayan antes, se visten y maquillan&amp;quot;. &lt;/strong&gt;En tanto que su hijo agregaba &amp;quot;nunca me imagin&amp;eacute; que iba a estar aqu&amp;iacute; en la obra, estoy un poco nervioso pero me siento muy alegre&amp;quot;.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;&amp;iexcl;A&amp;uacute;n est&amp;aacute;s a tiempo de ser parte de este musical inolvidable en tu Mall Plaza m&amp;aacute;s cercano! &lt;/strong&gt;El plazo para postular se cierra 7 d&amp;iacute;as antes a cada presentaci&amp;oacute;n, por lo que te recomendamos&lt;strong&gt; revisar la programaci&amp;oacute;n de &amp;quot;Blancanieves, el musical&amp;quot;:&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	8 de enero: Mall Plaza Norte&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	10 de enero: Mall Plaza Oeste&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	12 de enero: Mall Plaza Vespucio&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	14 de enero: Mall Plaza Tobalaba&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	16 de enero: Mall Plaza Sur&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	17 de enero: Mall Plaza Alameda&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	20 de enero: Concepci&amp;oacute;n&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	23 de enero: Los &amp;Aacute;ngeles&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	26 de enero: Puerto Bar&amp;oacute;n&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	29 de enero: Mall Plaza La Serena&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	2 de febrero: Mall Plaza Antofagasta&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	5 de febrero: Mall Plaza Calama&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;Recuerda que para postular al casting debes &lt;a href="http://www.mallplaza.cl/concursos/blancanieves/?utm_source=SitioWeb&amp;amp;utm_medium=HomeBanner&amp;amp;utm_campaign=Blancanieves" target="_blank"&gt;ingresar ac&amp;aacute;&amp;nbsp;&lt;/a&gt;&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;iexcl;Hay vida en tu plaza!&lt;/div&gt;</fulltext>
    <afiche>http://www.mallplaza.cl/images/stories/compartido/casting_norte_02.jpg</afiche>
    <horario></horario>
  </contenido>
  <contenido>
    <titulo>¡Ya partió la gran gira nacional de "Blancanieves, el musical" en Mall Plaza!</titulo>
    <introtext>&lt;p&gt;&#13;
	Porque la cultura hay que vivirla, este &lt;strong&gt;8 de enero en Mall Plaza Norte se vivi&amp;oacute; el estreno de Blancanieves &lt;/strong&gt;en un evento que reuni&amp;oacute; a toda la familia. &amp;nbsp; &amp;nbsp; &amp;nbsp;&lt;/p&gt;&#13;
</introtext>
    <fulltext>&#13;
&lt;div&gt;&#13;
	&lt;img alt="" class="foto_ficha flri" src="images/stories/compartido/notaestrenofuncion_detalle.jpg" style="width: 393px; height: 262px;" /&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Porque la cultura hay que vivirla, &lt;strong&gt;este 8 de enero en Mall Plaza Norte se vivi&amp;oacute; el estreno de Blancanieves en un evento que reuni&amp;oacute; a toda la familia para llenar de magia las tardes de verano.&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Un espect&amp;aacute;culo de categor&amp;iacute;a mundial que &lt;strong&gt;se presentar&amp;aacute; en todos los Mall Plaza del pa&amp;iacute;s&lt;/strong&gt;. Una instancia en la que tanto ni&amp;ntilde;os como adultos revivir&amp;aacute;n la historia de este famoso cuento infantil que es &lt;strong&gt;dirigido por Billy Bond, uno de los m&amp;aacute;s importantes directores de musicales de Latinoamerica &lt;/strong&gt;y quien est&amp;aacute; a cargo de m&amp;aacute;s de 40 bailarines y actores&lt;strong&gt; &lt;/strong&gt;para dar vida a &amp;quot;Blancanieves, el musical&amp;quot;.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;&amp;quot;Estoy muy emocionada, contenta y s&amp;oacute;lo espero que todos nos puedan ver en las funciones a lo largo de Chile. Nos hemos preparado mucho para que todo salga como lo tenemos programado, y ahora faltando minutos para salir sabemos que todos lo pasar&amp;aacute;n muy bien, sabemos que hay muchos ni&amp;ntilde;os y ni&amp;ntilde;as esper&amp;aacute;ndonos con muchas ansias&amp;quot;, expres&amp;oacute; la actriz y conductora nacional Millaray Viera&lt;/strong&gt;, quien personifica a la hermosa Blancanieves.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Y es que el cuento infantil basado en la historia de los hermanos Green, rescata valores como el amor, amistad, lealtad, y principalmente nos recuerda que nunca es tarde para volver a creer y so&amp;ntilde;ar. Y as&amp;iacute; lo manifestaron quienes llegaron desde muy temprano a Mall Plaza Norte para &lt;strong&gt;disfrutar de &amp;quot;Blancanieves&amp;quot;, luego de participar junto a miles de personas en el concurso que entreg&amp;oacute; entradas para asistir a su estreno.&amp;nbsp;&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;&amp;quot;Blancanieves es un cuento reconocido por todo el mundo, sobretodo en esta versi&amp;oacute;n que va m&amp;aacute;s por la l&amp;iacute;nea original en que los pap&amp;aacute;s van a revivir su infancia y los ni&amp;ntilde;os van a poder conocer o bien recordar este cuento ah&amp;iacute; mismo en el escenario&amp;quot;, valor&amp;oacute; el joven actor Augusto Schuster quien dar&amp;aacute; vida a &amp;quot;El Pr&amp;iacute;ncipe&amp;quot;.&lt;/strong&gt; Y para quien esta es su primera participaci&amp;oacute;n en un musical, &amp;quot;me he sentido muy c&amp;oacute;modo, siento que es algo que podr&amp;iacute;a volver a hacer porque me ayuda a desarrollarme como artista, y que me gusta mucho&amp;quot; puntualiz&amp;oacute;.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Una opini&amp;oacute;n similar es la de &lt;strong&gt;&amp;quot;El Cazador&amp;quot; de Blancanieves que ser&amp;aacute; representado por Juan Falc&amp;oacute;n, &amp;quot;es muy bonito lo que pasa detr&amp;aacute;s del escenario, y todo lo que significa un musical de esta relevancia en que todo pasa muy r&amp;aacute;pido, en que se debe cambiar la escenograf&amp;iacute;a en cada acto y tambi&amp;eacute;n el vestuario. El efecto que ver&amp;aacute; el p&amp;uacute;blico es maravilloso, es de verdad sentir que estamos como en un cuento de Disney&amp;quot; expres&amp;oacute;.&lt;/strong&gt; &amp;nbsp;A quien se suma como protagonista la actriz Lorene Prieto, quien representa a &amp;quot;La Madrastra&amp;quot; que intentar&amp;aacute; terminar con la vida de Blancanieves.&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Una jornada que tambi&amp;eacute;n estuvo marcada por la presencia de r&lt;strong&gt;econocidas figuras de la cultura y el espect&amp;aacute;culo nacional, como Blanca Lewin, Daniel Mu&amp;ntilde;oz, Patricia L&amp;oacute;pez, Katty Kowaleczko, M&amp;oacute;nica Aguirre, entre otros.&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;Inf&amp;oacute;rmate sobre la programaci&amp;oacute;n de la gran gira nacional del verano que recorrer&amp;aacute; todos los Mall Plaza:&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;8 de enero:&lt;/strong&gt; Mall Plaza Norte&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;10 de enero:&lt;/strong&gt; Mall Plaza Oeste&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;12 de enero: &lt;/strong&gt;Mall Plaza Vespucio&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;14 de enero:&lt;/strong&gt; Mall Plaza Tobalaba&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;16 de enero:&lt;/strong&gt; Mall Plaza Sur&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;17 de enero: &lt;/strong&gt;Mall Plaza Alameda&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;20 de enero:&lt;/strong&gt; Concepci&amp;oacute;n&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;23 de enero:&lt;/strong&gt; Los &amp;Aacute;ngeles&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;26 de enero: &lt;/strong&gt;Puerto Bar&amp;oacute;n&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;29 de enero: &lt;/strong&gt;Mall Plaza La Serena&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;2 de febrero: &lt;/strong&gt;Mall Plaza Antofagasta&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;5 de febrero:&lt;/strong&gt; Mall Plaza Calama&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;&amp;iquest;Quieres asistir a Blancanieves, el musical? A&amp;uacute;n est&amp;aacute;s a tiempo, te invitamos a participar por tus entradas&lt;a href="http:// http://www.mallplaza.cl/concursos/blancanieves/?utm_source=SitioWeb&amp;amp;amp;utm_medium=HomeBanner&amp;amp;amp;utm_campaign=Blancanieves" target="_blank"&gt; ingresando ac&amp;aacute;&lt;/a&gt; &lt;/strong&gt;&amp;nbsp;y vive por cuarto a&amp;ntilde;o consecutivo, la magia de la cultura en Mall Plaza. &amp;nbsp;&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;&amp;iexcl;Hay vida en tu plaza!&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;p&gt;&#13;
	&amp;nbsp;&lt;/p&gt;</fulltext>
    <afiche>http://www.mallplaza.cl/images/stories/compartido/notaestrenofuncion_detalle.jpg</afiche>
    <horario></horario>
  </contenido>
  <contenido>
    <titulo>Descubre si ganaste entradas para asistir a "Blancanieves, el musical" en Mall Plaza Sur</titulo>
    <introtext>&lt;p&gt;&#13;
	Prep&amp;aacute;rate para disfrutar del mejor musical del verano. Revisa la&lt;strong&gt; lista de ganadores &lt;/strong&gt;y&lt;strong&gt;&amp;nbsp;&lt;/strong&gt;c&amp;oacute;mo &lt;strong&gt;descargar tu ticket. &amp;nbsp; &amp;nbsp;&amp;nbsp;&lt;/strong&gt;&lt;/p&gt;&#13;
</introtext>
    <fulltext>&#13;
&lt;div&gt;&#13;
	&lt;img alt="" class="foto_ficha flri" src="images/stories/compartido/descubre_detalle.jpg" style="width: 393px; height: 262px;" /&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Prep&amp;aacute;rate para disfrutar del mejor musical del verano con una historia llena de diversi&amp;oacute;n y magia. &lt;strong&gt;Revisa la lista de ganadores y ent&amp;eacute;rate c&amp;oacute;mo descargar tu ticket. &amp;nbsp; &amp;nbsp;&amp;nbsp;&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Porque hay vida en los musicales, el pr&amp;oacute;ximo &lt;strong&gt;mi&amp;eacute;rcoles&amp;nbsp;16 de enero se realizar&amp;aacute; la quinta presentaci&amp;oacute;n&amp;nbsp;&lt;/strong&gt;&amp;nbsp;&lt;strong&gt;en Mall Plaza Sur&amp;nbsp;&lt;/strong&gt;&lt;strong&gt;de la gran gira nacional de &amp;quot;Blancanieves, el musical&amp;quot; &lt;/strong&gt;que recorrer&amp;aacute; todos los Mall Plaza del pa&amp;iacute;s&lt;strong&gt;.&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;iquest;Fuiste una de las miles de personas que participaron por una entrada doble para asistir a esta gran obra musical? Te contamos que este &lt;strong&gt;martes&amp;nbsp;8 de enero,&lt;/strong&gt; tal como lo indican las bases del concurso publicadas en el mismo &amp;nbsp;sitio Web de Blancanieves, se realiz&amp;oacute; el sorteo en que &lt;strong&gt;1.500 personas resultaron seleccionadas para vivir toda la magia de &amp;quot;Blancanieves, el musical&amp;quot; en Mall Plaza Sur.&amp;nbsp;&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;&amp;iexcl;Ahora ya puedes saber si eres uno de los ganadores! &lt;/strong&gt;&amp;iquest;C&amp;oacute;mo verificarlo? Muy f&amp;aacute;cil, ya que&lt;strong&gt; enviamos una notificaci&amp;oacute;n al E- mail que detallaste al momento de participar por una entrada doble. &amp;nbsp;&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;&lt;u&gt;Una vez que ingreses a tu correo electr&amp;oacute;nico debes:&lt;/u&gt;&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;1.- Confirmar tu asistencia haciendo click en el recuadro que se indica.&amp;nbsp;&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;2.- Esperar que el ticket llegue a tu correo. Recibir&amp;aacute;s un segundo E-mail.&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;3.- Imprimirlo para presentarlo el mi&amp;eacute;rcoles 16 de enero en Mall Plaza Sur. La entrada s&amp;oacute;lo es v&amp;aacute;lida para esta funci&amp;oacute;n.&amp;nbsp;&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;iexcl;Atentos! Te recordamos que tienes &lt;strong&gt;plazo hasta este viernes 11 de enero para CONFIRMAR TU ASISTENCIA a &amp;quot;Blancanieves, el musical&amp;quot;&lt;/strong&gt;, en caso contrario tu cupo no quedar&amp;aacute; registrado y perder&amp;aacute;s tu entrada doble.&lt;strong&gt; &amp;iexcl;Te recomendamos entonces revisar tu E-mail lo antes posible!&amp;nbsp;&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Las entradas que no sean descargadas entrar&amp;aacute;n en un &lt;strong&gt;segundo sorteo de repechaje el viernes 11 de enero, y este mismo d&amp;iacute;a se enviar&amp;aacute; un E-mail a los nuevos ganadores&lt;/strong&gt; para que descarguen su ticket doble. En este caso tendr&amp;aacute;s &lt;strong&gt;plazo hasta el martes 15 de enero para confirmar tu asistencia.&amp;nbsp;&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	De todas maneras te invitamos a &lt;strong&gt;revisar el listado completo de ganadores de esta primera etapa&lt;/strong&gt; v&amp;aacute;lido por un ticket de una &amp;nbsp;entrada doble &lt;strong&gt;para asistir el mi&amp;eacute;rcoles 16 de enero a &amp;quot;Blancanieves, el musical&amp;quot; en Mall Plaza Sur, &lt;a href="files/Ganadores_Blancanieves_Mall_Plaza_Sur_Funcion_16_enero.pdf" target="_blank"&gt;ingresando ac&amp;aacute;.&lt;/a&gt;&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;div&gt;&#13;
		&amp;nbsp;&lt;/div&gt;&#13;
	&lt;div&gt;&#13;
		&lt;strong&gt;Preguntas Frecuentes&lt;/strong&gt;&lt;/div&gt;&#13;
	&lt;div&gt;&#13;
		&amp;nbsp;&lt;/div&gt;&#13;
	&lt;div&gt;&#13;
		&lt;strong&gt;- &amp;iquest;Hasta que edad los ni&amp;ntilde;os entran gratis?&amp;nbsp;&lt;/strong&gt;&lt;/div&gt;&#13;
	&lt;div&gt;&#13;
		&amp;nbsp;&lt;/div&gt;&#13;
	&lt;div&gt;&#13;
		Por disponibilidad de espacio dentro del recinto y por seguridad de los asistentes, s&amp;oacute;lo se permitir&amp;aacute; el ingreso al evento sin entradas a los menores de 1 a&amp;ntilde;o. Esto entendiendo que pueden compartir la butaca con un adulto, siempre que &amp;eacute;ste presente su ticket.&amp;nbsp;&lt;/div&gt;&#13;
	&lt;div&gt;&#13;
		&amp;nbsp;&lt;/div&gt;&#13;
	&lt;div&gt;&#13;
		A los ni&amp;ntilde;os mayores de 1 a&amp;ntilde;o de edad se les pedir&amp;aacute; su entrada para disfrutar del musical, puesto que ocupar&amp;aacute; un asiento a la vez que buscamos velar por la seguridad y comodidad de todos los asistentes.&lt;/div&gt;&#13;
	&lt;div&gt;&#13;
		&amp;nbsp;&lt;/div&gt;&#13;
	&lt;div&gt;&#13;
		&lt;strong&gt;- Me gan&amp;eacute; una entrada doble pero me gustar&amp;iacute;a ir con mi esposa e hijo. &amp;iquest;Me pueden regalar m&amp;aacute;s entradas?&lt;/strong&gt;&lt;/div&gt;&#13;
	&lt;div&gt;&#13;
		&amp;nbsp;&lt;/div&gt;&#13;
	&lt;div&gt;&#13;
		Cada ticket para asistir a la obra musical Blancanieves es v&amp;aacute;lido por una entrada doble, por lo que para que todos en familia puedan disfrutar del musical, te recomendamos que pidas ayuda a un familiar o conocido para que particpe por un ticket de entrada doble y as&amp;iacute; pueda ganar para asistir todos a &amp;quot;Blancanieves, el musical&amp;quot;.&lt;/div&gt;&#13;
	&lt;div&gt;&#13;
		&amp;nbsp;&lt;/div&gt;&#13;
	&lt;div&gt;&#13;
		Una segunda opci&amp;oacute;n es esperar a que todos los asistentes hagan su ingreso al recinto el d&amp;iacute;a del evento, y luego ver con el personal que los orientar&amp;aacute;, si quedan butacas libres para que pueda ingresar el menor.&amp;nbsp;&lt;/div&gt;&#13;
	&lt;div&gt;&#13;
		&amp;nbsp;&lt;/div&gt;&#13;
	&lt;div&gt;&#13;
		&lt;strong&gt;- &amp;iquest;Qu&amp;eacute; pasa si gan&amp;eacute; una entrada doble pero tengo m&amp;aacute;s de un hijo?&amp;nbsp;&lt;/strong&gt;&lt;/div&gt;&#13;
	&lt;div&gt;&#13;
		&amp;nbsp;&lt;/div&gt;&#13;
	&lt;div&gt;&#13;
		Tal como lo indicamos en las bases del concurso el ticket para asistir a Blancanieves, el musical es v&amp;aacute;lido por una entrada doble. Y s&amp;oacute;lo se permitir&amp;aacute; el ingreso sin entrada en mano a los menores de 1 a&amp;ntilde;o, por lo que te recomendamos que un familiar o cercano participe en el concurso para tener la posibilidad de ganar un nuevo ticket para ingresar al recinto todos con su entrada en mano.&lt;/div&gt;&#13;
	&lt;div&gt;&#13;
		&amp;nbsp;&lt;/div&gt;&#13;
	&lt;div&gt;&#13;
		O tambi&amp;eacute;n es posible que esperen el d&amp;iacute;a del evento si la capacidad del recinto en cuanto a las butacas permite que pueda ingresar un menor, esto ser&amp;aacute; posible en caso que algunos asistentes que obtuvieron su ticket no asistan al evento.&amp;nbsp;&lt;/div&gt;&#13;
	&lt;div&gt;&#13;
		&amp;nbsp;&lt;/div&gt;&#13;
&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;&amp;iexcl;Hay vida en tu plaza!&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;</fulltext>
    <afiche>http://www.mallplaza.cl/images/stories/compartido/descubre_detalle.jpg</afiche>
    <horario></horario>
  </contenido>
  <contenido>
    <titulo>¡No te pierdas la firma de autógrafos de los protagonistas de "Blancanieves, el musical"! </titulo>
    <introtext>&lt;p&gt;&#13;
	&lt;strong&gt;Ven a conocer a&amp;nbsp;&amp;nbsp;los actores que dar&amp;aacute;n vida al musical del verano este 16 de&amp;nbsp;enero a las 18 horas en Mall Plaza Sur. &amp;nbsp;&lt;/strong&gt;&lt;/p&gt;&#13;
</introtext>
    <fulltext>&#13;
&lt;div&gt;&#13;
	&lt;img alt="" class="foto_ficha flri" src="images/stories/compartido/meeting_detalle.jpg" style="width: 393px; height: 262px;" /&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Porque hay vida en los musicales, &lt;strong&gt;te invitamos a la firma de aut&amp;oacute;grafos de&amp;nbsp;los actores que dar&amp;aacute;n vida al musical del verano este 16 de&amp;nbsp;enero a las 18 horas en Mall Plaza Sur.&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	La magia llega a todos los Mall Plaza del pa&amp;iacute;s, en este inconfundible cuento que nos invita a creer y so&amp;ntilde;ar. Y como parte de las sorpresas que hemos preparado para ti, no te pierdas junto a toda tu familia la firma de aut&amp;oacute;grafos de los protagonistas de &amp;quot;Blancanieves, el musical&amp;quot; que contar&amp;aacute; con las actuaciones de&lt;strong&gt; Millaray Viera como Blancanieves; Lorene Prieto como &amp;ldquo;La Bruja&amp;rdquo;; Ju&amp;aacute;n Falc&amp;oacute;n como &amp;ldquo;El Cazador&amp;rdquo;; y Augusto Schuster como &amp;ldquo;El Pr&amp;iacute;ncipe.&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Ellos junto a&lt;strong&gt; 40 bailarines y cantantes dar&amp;aacute;n vida a una de las historias m&amp;aacute;s famosas &lt;/strong&gt;y queridas por grandes y peque&amp;ntilde;os. Los esperamos en&lt;strong&gt; Mall Plaza Sur este mi&amp;eacute;rcoles16 de enero a las 18:00 horas para ser parte de la forma de aut&amp;oacute;grafos de Blancanieves.&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;iexcl;No te lo puedes perder!&amp;nbsp;&lt;/div&gt;</fulltext>
    <afiche>http://www.mallplaza.cl/images/stories/compartido/meeting_detalle.jpg</afiche>
    <horario></horario>
  </contenido>
  <contenido>
    <titulo>Prepárate y ven a Mall Plaza Sur para vivir toda la música y baile de Blancanieves</titulo>
    <introtext>&lt;p&gt;&#13;
	Porque hay vida en las historias, te invitamos este s&amp;agrave;bado 2 de febrero a encantarte con &lt;strong&gt;toda la m&amp;uacute;sica y baile de Blancanieves. &amp;nbsp; &amp;nbsp;&amp;nbsp;&lt;/strong&gt;&lt;/p&gt;&#13;
</introtext>
    <fulltext>&#13;
&lt;div&gt;&#13;
	&lt;img alt="" class="foto_ficha flri" src="images/stories/compartido/blanca_detalle.jpg" style="width: 393px; height: 262px;" /&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Porque hay vida en las historias, &lt;strong&gt;te invitamos este s&amp;agrave;bado 2 de febrero a encantarte con toda la m&amp;uacute;sica y baile de Blancanieves. &amp;nbsp; &amp;nbsp;&amp;nbsp;&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;&amp;iexcl;No faltes!&lt;/strong&gt; Vive todo el romanticismo de una de las parejas m&amp;aacute;s recordadas de los cuentos infantiles: Blancanieves. &lt;strong&gt;Los esperamos en dos horarios a las 17:00 y 19:00 horas.&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Una actividad que se enamarca dentro del la gran &lt;strong&gt;gira nacional de &amp;quot;Blancanieves, el musical&amp;quot;, la obra musical del verano &lt;/strong&gt;que estar&amp;aacute; en&amp;nbsp;Mall Plaza Sur el 16 de enero.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;Porque hay vida en tu plaza&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;</fulltext>
    <afiche>http://www.mallplaza.cl/images/stories/compartido/blanca_detalle.jpg</afiche>
    <horario></horario>
  </contenido>
  <contenido>
    <titulo> Disfruta toda la música y baile de Blancanieves en Mall Plaza Sur</titulo>
    <introtext>&lt;p&gt;&#13;
	Tenemos un panorama imperdible con el que volver&amp;aacute;s a so&amp;ntilde;ar, ven este &lt;strong&gt;27 de enero y disfruta de la m&amp;uacute;sica y baile de esta historia. &amp;nbsp;&amp;nbsp;&lt;/strong&gt;&lt;/p&gt;&#13;
</introtext>
    <fulltext>&#13;
&lt;div&gt;&#13;
	&lt;img alt="" class="foto_ficha flri" src="images/stories/compartido/baile2_detalle.jpg" style="width: 393px; height: 262px;" /&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Tenemos un panorama imperdible con el que volver&amp;aacute;s a so&amp;ntilde;ar, &lt;strong&gt;ven este domingo 27 de enero y disfruta de la m&amp;uacute;sica y baile de esta historia.&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;iexcl;Ya lo sabes! Te esperamos con toda tu familia en Mall Plaza Sur&amp;nbsp;&lt;strong&gt;en dos horarios a las 17:00 y 19:00 horas, para que vivan todo el romanticismo de una de las parejas m&amp;aacute;s recordadas de los cuentos infantiles: Blancanieves.&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Una actividad que se enamarca dentro del la &lt;strong&gt;gran gira nacional de &amp;quot;Blancanieves, el musical&amp;quot;, la obra musical del verano &lt;/strong&gt;que estar&amp;aacute; en Mall Plaza Sur el 16 de enero.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;Porque hay vida en tu plaza&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;</fulltext>
    <afiche>http://www.mallplaza.cl/images/stories/compartido/baile2_detalle.jpg</afiche>
    <horario></horario>
  </contenido>
  <contenido>
    <titulo> Vive en Mall Plaza Sur toda la magia de la música y baile de Blancanieves </titulo>
    <introtext>&lt;p&gt;&#13;
	Este verano sorpr&amp;eacute;ndete con la historia de Blancanieves y el Pr&amp;iacute;ncipe, ven este &lt;strong&gt;s&amp;agrave;bado 12 de enero y disfruta de su m&amp;uacute;sica y baile. &amp;nbsp; &amp;nbsp;&amp;nbsp;&lt;/strong&gt;&lt;/p&gt;&#13;
</introtext>
    <fulltext>&#13;
&lt;div&gt;&#13;
	&lt;img alt="" class="foto_ficha flri" src="images/stories/compartido/baile1_detalle.jpg" style="width: 393px; height: 262px;" /&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Este verano sorpr&amp;eacute;ndete y vuelve a so&amp;ntilde;ar con la historia de Blancanieves y el Pr&amp;iacute;ncipe, ven &lt;strong&gt;este s&amp;agrave;bado 12 de enero y disfruta de su m&amp;uacute;sica y baile. &amp;nbsp;&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;iexcl;Ya lo sabes! Te esperamos con toda tu familia en Mall Plaza Sur en &lt;strong&gt;dos horarios a las 17:00 y 19:00 horas&lt;/strong&gt;, para que vivan todo el romanticismo de una de las &lt;strong&gt;parejas m&amp;aacute;s recordadas de los cuentos infantiles: Blancanieves.&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Una actividad que se enamarca dentro del la &lt;strong&gt;gran gira nacional de &amp;quot;Blancanieves, el musical&amp;quot;, la obra musical del verano &lt;/strong&gt;que estar&amp;aacute; en Mall Plaza Sur el 16 de enero.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;Porque hay vida en tu plaza&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;</fulltext>
    <afiche>http://www.mallplaza.cl/images/stories/compartido/baile1_detalle.jpg</afiche>
    <horario></horario>
  </contenido>
  <contenido>
    <titulo> ¡Ven a Mall Plaza Sur! Conviértete en una verdadera princesa </titulo>
    <introtext>&lt;p&gt;&#13;
	Ven &lt;strong&gt;disfrazada de Blancanieves este 19 de enero y aqu&amp;iacute; nosotros te maquillaremos&lt;/strong&gt;, para que seas parte de esta m&amp;aacute;gica historia.&lt;/p&gt;&#13;
</introtext>
    <fulltext>&#13;
&lt;div&gt;&#13;
	&lt;img alt="" class="foto_ficha flri" src="images/stories/compartido/maquillaje_detalle.jpg" style="width: 393px; height: 262px;" /&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;div&gt;&#13;
		&lt;strong&gt;Ven disfrazada de Blancanieves este 19 de enero y aqu&amp;iacute; nosotros te maquillaremos&lt;/strong&gt;, para que seas parte de esta m&amp;aacute;gica historia.&lt;/div&gt;&#13;
&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Una entretenida actividad en la que las m&amp;aacute;s peque&amp;ntilde;as de la casa que&lt;strong&gt; &lt;/strong&gt;vengan&lt;strong&gt; disfrazadas de Blancanieves ser&amp;aacute;n maquilladas, para&amp;nbsp;empezar a vivir toda la magia de esta rom&amp;aacute;ntica historia&lt;/strong&gt; que nos invita a creer y so&amp;ntilde;ar.&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;iexcl;Disfruta este verano de Blancanieves! Y es que por primera vez en Chile, se presenta este &lt;strong&gt;espect&amp;aacute;culo de nivel internacional en&amp;nbsp;una gran gira nacional &lt;/strong&gt;que llenar&amp;aacute; tu verano de diversi&amp;oacute;n y magia.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;Los esperamos este s&amp;agrave;bado 19 de enero entre las 18:00 y 20:00 horas en Mall Plaza Sur.&amp;nbsp;&lt;/strong&gt;&lt;/div&gt;</fulltext>
    <afiche>http://www.mallplaza.cl/images/stories/compartido/maquillaje_detalle.jpg</afiche>
    <horario></horario>
  </contenido>
  <contenido>
    <titulo>¡No puedes faltar! Disfruta la gran gira nacional de Blancanieves en Mall Plaza Sur</titulo>
    <introtext>&lt;p&gt;&#13;
	Porque hay vida en las obras musicales, &lt;strong&gt;este 16 de enero vive toda la diversi&amp;oacute;n y magia en Mall Plaza con Blancanieves. &amp;nbsp; &amp;nbsp;&lt;/strong&gt;&lt;/p&gt;&#13;
</introtext>
    <fulltext>&#13;
&lt;div&gt;&#13;
	&lt;img alt="" class="foto_ficha flri" src="images/stories/compartido/pareja_detalle.jpg" style="width: 393px; height: 262px;" /&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Porque hay vida en las obras musicales, &lt;strong&gt;este 16 de enero vive toda la diversi&amp;oacute;n y magia en Mall Plaza de la reconocida obra Blancanieves. &amp;nbsp; &amp;nbsp;&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Un panorama imperdible que se presenta por primera vez en nuestro pa&amp;iacute;s, el que contar&amp;aacute; con las actuaciones de &lt;strong&gt;&amp;nbsp;Millaray Viera como Blancanieves; Lorene Prieto como &amp;ldquo;La Bruja&amp;rdquo;; Ju&amp;aacute;n Falc&amp;oacute;n como &amp;ldquo;El Cazador&amp;rdquo;; y Augusto Schuster como &amp;ldquo;El Pr&amp;iacute;ncipe&amp;rdquo;,&lt;/strong&gt; quienes junto a &lt;strong&gt;40 bailarines y cantantes &lt;/strong&gt;dar&amp;aacute;n vida a una de las historias m&amp;aacute;s famosas y queridas por grandes y peque&amp;ntilde;os.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;iexcl;S&amp;eacute; parte de esta gran gira nacional! &lt;strong&gt;Los esperamos en Mall Plaza Sur el pr&amp;oacute;ximo mi&amp;eacute;rcoles 16 de enero a las 21:00 horas.&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;div&gt;&#13;
		&lt;strong&gt;Te invitamos a participar por tus entradas&amp;nbsp;&lt;a href="http://www.mallplaza.cl/concursos/blancanieves/?utm_source=SitioWeb&amp;amp;utm_medium=HomeBanner&amp;amp;utm_campaign=Blancanieves"&gt;ingresando ac&amp;agrave;&amp;nbsp;&lt;/a&gt;y vive por cuarto a&amp;ntilde;o consecutivo, la magia de la cultura en Mall Plaza.&lt;/strong&gt;&lt;/div&gt;&#13;
	&lt;div&gt;&#13;
		&amp;nbsp;&lt;/div&gt;&#13;
	&lt;div&gt;&#13;
		&amp;nbsp;&lt;/div&gt;&#13;
&lt;/div&gt;&#13;
&lt;p&gt;&#13;
	&amp;nbsp;&lt;/p&gt;</fulltext>
    <afiche>http://www.mallplaza.cl/images/stories/compartido/pareja_detalle.jpg</afiche>
    <horario></horario>
  </contenido>
  <contenido>
    <titulo>Billy Bond trae la magia de Blancanieves a Mall Plaza</titulo>
    <introtext>&lt;p&gt;&#13;
	Avalado por una larga trayectoria musical, el exitoso &lt;strong&gt;productor de espect&amp;aacute;culos llega a Chile con el musical &amp;ldquo;Blancanieves&amp;rdquo;&lt;/strong&gt;.&lt;/p&gt;&#13;
</introtext>
    <fulltext>&#13;
&lt;div&gt;&#13;
	&lt;img alt="" class="foto_ficha flri" src="images/stories/compartido/billy_bond_detalle.jpg" style="width: 393px; height: 262px;" /&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Avalado por una larga trayectoria musical, hoy &lt;strong&gt;el exitoso productor de espect&amp;aacute;culos llega a Chile con el incre&amp;iacute;ble musical de &amp;ldquo;Blanca Nieves&amp;rdquo;. No te quedes sin conocer a Billy Bond. &amp;nbsp;&amp;nbsp;&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	La magia y encanto de Blanca Nieves est&amp;aacute; m&amp;aacute;s cerca de lo crees. El reconocido &lt;strong&gt;productor de espect&amp;aacute;culos Billy Bond trae a Mall Plaza uno de los musicales m&amp;aacute;s esperados del a&amp;ntilde;o. &lt;/strong&gt;Te invitamos a conocerlo.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Por su brillante y exitosa carrera, es &lt;strong&gt;considerado como el primer manager del rock argentino a pesar de ser italiano de nacimiento.&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	El gran Billy Bond, realmente &lt;strong&gt;llamado Giuliano Canterini, ha dirigido a importantes m&amp;uacute;sicos como Sui Generis, Claudio Gabis y Ra&amp;uacute;l Porchetto&lt;/strong&gt;, entre otros.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	El encanto de la m&amp;uacute;sica siempre ha llenado la vida de Bond, por lo que comenz&amp;oacute; una ascendente carrera como productor musical, lo que lo llev&amp;oacute; a &lt;strong&gt;participar en much&amp;iacute;simas grabaciones, dentro de ellas, una en 1975 junto a Ney Matogrosso, en Brasil.&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Una seguidilla de maravillosas experiencias en el &amp;aacute;mbito musical llevaron a Billy Bond a comenzar su camino de productor de espect&amp;aacute;culos en Brasil.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;Inspirado en una mezcla entre los musicales de Broadway y el cuento de los hermanos Grimm, Bond llega a Mall Plaza con &amp;ldquo;Blancanieves&amp;rdquo;, un show apreciado por m&amp;aacute;s de 18 millones de personas alrededor del mundo.&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;No te quedes sin ver este incre&amp;iacute;ble musical internacional que llenar&amp;aacute; de magia a ti y tu familia. &amp;nbsp;Te invitamos a participar por tus entradas&lt;/strong&gt;&amp;nbsp;&lt;strong&gt;&amp;nbsp;&lt;a href="http://www.mallplaza.cl/concursos/blancanieves/?utm_source=SitioWeb&amp;amp;utm_medium=HomeBanner&amp;amp;utm_campaign=Blancanieves"&gt;ingresando ac&amp;agrave;&amp;nbsp;&lt;/a&gt;&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;</fulltext>
    <afiche>http://www.mallplaza.cl/images/stories/compartido/billy_bond_detalle.jpg</afiche>
    <horario></horario>
  </contenido>
  <contenido>
    <titulo>Prepárate para disfrutar de Blancanieves en Mall Plaza</titulo>
    <introtext>&lt;p&gt;&#13;
	Disfruta &lt;strong&gt;por primera vez en Chile, de la obra musical Blancanieves&lt;/strong&gt;. Una experiencia inolvidable que &lt;strong&gt;Mall Plaza trae gratuitamente.&lt;/strong&gt;&amp;nbsp; &amp;nbsp;&amp;nbsp;&lt;/p&gt;&#13;
</introtext>
    <fulltext>&#13;
&lt;div&gt;&#13;
	&lt;img alt="" class="foto_ficha flri" src="images/stories/compartido/blancanieves_detalle.jpg" style="width: 393px; height: 262px;" /&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Disfruta&lt;strong&gt; por primera vez en Chile, de la obra musical Blancanieves&lt;/strong&gt;. Prep&amp;aacute;rate para una experiencia inolvidable que &lt;strong&gt;Mall Plaza trae gratuitamente para ti. &amp;nbsp; &amp;nbsp;&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	La magia de la reconocida obra &lt;strong&gt;Blancanieves llega a Chile en una gira nacional para llenar tu verano de diversi&amp;oacute;n y magia.&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Disfruta de &lt;strong&gt;forma gratuita de este espect&amp;aacute;culo de nivel internacional &lt;/strong&gt;que traemos para ti. Porque la cultura hay que vivirla, por cuarto a&amp;ntilde;o en Mall Plaza te invitamos a ser parte de los &lt;strong&gt;mejores musicales del verano.&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Un total de &lt;strong&gt;12 funciones llenar&amp;aacute;n de magia y encanto los diferentes Mall Plaza de Chile, comenzando el d&amp;iacute;a 8 de enero en Mall Plaza Norte. &lt;/strong&gt;Tambi&amp;eacute;n podr&amp;aacute;s ver este incre&amp;iacute;ble show en &lt;strong&gt;Mall Plaza Antofagasta, Calama, La Serena, y Mall Plaza Norte, Tobalaba, Sur, Oeste, Alameda, Vespucio en Santiago. En regiones, tambi&amp;eacute;n habr&amp;aacute; presentaci&amp;oacute;n en Concepci&amp;oacute;n, Los &amp;Aacute;ngeles y Valpara&amp;iacute;so.&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	No te pierdas el espect&amp;aacute;culo &lt;strong&gt;dirigido por Billy Bond, uno de los m&amp;aacute;s importantes directores de musicales de Latinoamerica&lt;/strong&gt;, que basado en la historia de los Hermanos Green, &lt;strong&gt;con m&amp;aacute;s de 40 bailarines y cantantes, y la actuaci&amp;oacute;n de Millaray Viera como Blancanieves; Lorene Prieto como &amp;ldquo;La Bruja&amp;rdquo;; Ju&amp;aacute;n Falc&amp;oacute;n como &amp;ldquo;El Cazador&amp;rdquo;; y Augusto Schuster como &amp;ldquo;El Pr&amp;iacute;ncipe&amp;rdquo;&lt;/strong&gt;, presentar&amp;aacute;n en Mall Plaza el musical m&amp;aacute;s importante de este verano.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Si antes no viste&lt;strong&gt; La P&amp;eacute;rgola de las Flores, El Hombre de la Mancha y el Mago de OZ&lt;/strong&gt;, no pierdas la oportunidad de ver el espect&amp;aacute;culo del verano, Blancanieves, y &lt;strong&gt;s&amp;eacute; una de las miles de personas que han disfrutado del show en el mundo entero.&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;div&gt;&#13;
		&lt;strong&gt;Te invitamos a participar por tus entradas&lt;/strong&gt;&amp;nbsp;&lt;strong&gt;&lt;a href="http://www.mallplaza.cl/concursos/blancanieves/?utm_source=SitioWeb&amp;amp;utm_medium=HomeBanner&amp;amp;utm_campaign=Blancanieves" target="_blank"&gt;&amp;nbsp;&lt;/a&gt;&lt;a href="http://www.mallplaza.cl/concursos/blancanieves/?utm_source=SitioWeb&amp;amp;utm_medium=HomeBanner&amp;amp;utm_campaign=Blancanieves"&gt;ingresando ac&amp;aacute; &amp;nbsp;&lt;/a&gt;y vive por cuarto a&amp;ntilde;o consecutivo, la magia de la cultura en Mall Plaza.&lt;/strong&gt;&lt;/div&gt;&#13;
	&lt;div&gt;&#13;
		&amp;nbsp;&lt;/div&gt;&#13;
	&lt;div&gt;&#13;
		&amp;nbsp;&lt;/div&gt;&#13;
&lt;/div&gt;</fulltext>
    <afiche>http://www.mallplaza.cl/images/stories/compartido/blancanieves_detalle.jpg</afiche>
    <horario></horario>
  </contenido>
  <contenido>
    <titulo>Conoce a quienes darán vida a Blancanieves</titulo>
    <introtext>&lt;p&gt;&#13;
	El incre&amp;iacute;ble &lt;strong&gt;musical de Blancanieves llega a Mall Plaza &lt;/strong&gt;para ofrecerte un &lt;strong&gt;espect&amp;aacute;culo de nivel internacional y gratuito&lt;/strong&gt;.&amp;nbsp;&lt;/p&gt;&#13;
</introtext>
    <fulltext>&#13;
&lt;div&gt;&#13;
	&lt;img alt="" class="foto_ficha flri" src="images/stories/compartido/blanca_detalle.jpg" style="width: 393px; height: 262px;" /&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	El incre&amp;iacute;ble &lt;strong&gt;musical de Blancanieves llega a Mall Plaza &lt;/strong&gt;para ofrecerte un &lt;strong&gt;espect&amp;aacute;culo de nivel internacional y gratuito&lt;/strong&gt;. Conoce aqu&amp;iacute; su destacado elenco.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;Disfruta este verano del mejor musical del a&amp;ntilde;o: Blancanieves.&lt;/strong&gt; Prep&amp;aacute;rate para ver a destacados actores nacionales en escena en este show imperdible.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Sorpr&amp;eacute;ndete con la &lt;strong&gt;belleza de Blancanieves personificada por Millaray Viera.&lt;/strong&gt; La m&amp;uacute;sica nacional particip&amp;oacute; en la obertura del LIII Festival Internacional de la Canci&amp;oacute;n de Vi&amp;ntilde;a del Mar y es conocida televisivamente por haber &lt;strong&gt;animado programas como &amp;ldquo;M&amp;uacute;sica Libre&amp;rdquo; y &amp;ldquo;Noticiero Musical Fama&amp;rdquo; de Televisa en M&amp;eacute;xico.&amp;nbsp;&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;Y como toda Princesa tiene su Pr&amp;iacute;ncipe, no puedes dejar de ver en escena a Augusto Schuster&lt;/strong&gt;. El actor y cantante nacional que se hizo conocido como el &lt;strong&gt;protagonista de la serie juvenil &amp;ldquo;Amango&amp;rdquo; y &amp;ldquo;Coraz&amp;oacute;n Rebelde&amp;rdquo;&lt;/strong&gt;. Internacionaliz&amp;oacute; su carrera al participar de importantes series como &lt;strong&gt;&amp;ldquo;Casi &amp;aacute;ngeles&amp;quot; y la exitosa &amp;ldquo;Dance&amp;rdquo;, adem&amp;aacute;s de participar en la pel&amp;iacute;cula &amp;ldquo;Mandril&amp;rdquo;.&lt;/strong&gt; En Mall Plaza, te invitamos a verlo encarnando al Pr&amp;iacute;ncipe de Blancanieves.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Respaldada por un premio a la mejor actriz de reparto en el Festival de Cartagena de Indias, &lt;strong&gt;Lorene Prieto, destacada cantante y actriz nacional, ser&amp;aacute; la encargada de dar vida a &amp;ldquo;La Madrastra&amp;rdquo;, due&amp;ntilde;a de la manzana y el espejo caracter&amp;iacute;sticos de la historia de Blancanieves.&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;La audacia y valent&amp;iacute;a del cazador ser&amp;aacute; personificada por el actor cubano nacionalizado chileno, Juan Falc&amp;oacute;n.&lt;/strong&gt; Reconocido por su participaci&amp;oacute;n en numerosas teleseries chilenas, 5 pel&amp;iacute;culas y variadas obras de teatro, el isle&amp;ntilde;o ya es parte de este destacado elenco que tenemos para ti.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	No te quedes sin ver este exitoso elenco en escena, y &lt;strong&gt;s&amp;eacute; parte del musical m&amp;aacute;s importante de este verano.&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;div&gt;&#13;
		&lt;strong&gt;Te invitamos a participar por tus entradas&lt;/strong&gt;&amp;nbsp;&lt;strong&gt;&amp;nbsp;&lt;a href="http://www.mallplaza.cl/concursos/blancanieves/?utm_source=SitioWeb&amp;amp;utm_medium=HomeBanner&amp;amp;utm_campaign=Blancanieves"&gt;ingresando ac&amp;agrave;&amp;nbsp;&lt;/a&gt;y vive por cuarto a&amp;ntilde;o consecutivo, la magia de la cultura en Mall Plaza.&lt;/strong&gt;&lt;/div&gt;&#13;
	&lt;div&gt;&#13;
		&amp;nbsp;&lt;/div&gt;&#13;
	&lt;div&gt;&#13;
		&amp;nbsp;&lt;/div&gt;&#13;
&lt;/div&gt;</fulltext>
    <afiche>http://www.mallplaza.cl/images/stories/compartido/blanca_detalle.jpg</afiche>
    <horario></horario>
  </contenido>
  <contenido>
    <titulo>Prepárate para vivir la Navidad como nunca antes en Mall Plaza</titulo>
    <introtext>&lt;p&gt;&#13;
	Enc&amp;aacute;ntate con las&lt;strong&gt;&amp;nbsp;sorpresas que en Mall Plaza Oeste &lt;/strong&gt;tenemos para llenar de magia tu Navidad.&amp;nbsp;&lt;/p&gt;&#13;
</introtext>
    <fulltext>&#13;
&lt;div&gt;&#13;
	&lt;img alt="" class="foto_ficha flri" src="images/stories/compartido/arboles_detalle.jpg" style="width: 393px; height: 262px;" /&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Enc&amp;aacute;ntate con las &lt;strong&gt;mejores sorpresas que en Mall Plaza Oeste&lt;/strong&gt; tenemos para llenar de &lt;strong&gt;magia tu Navidad&lt;/strong&gt;. Conoce nuestro mundo virtual y los grandiosos &amp;aacute;rboles de Navidad del mundo.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Ven a Mall Plaza y disfruta de una Navidad &amp;uacute;nica con las &lt;strong&gt;diferentes sorpresas que hemos tra&amp;iacute;do de diferentes pa&amp;iacute;ses especialmente pensando en ti.&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Descubre nuestro &lt;strong&gt;mundo virtual con un incre&amp;iacute;ble Papertoy.&lt;/strong&gt; Mu&amp;eacute;velo y encuentra interesantes tips, recetas navide&amp;ntilde;as, tradiciones y villancicos de diferentes pa&amp;iacute;ses, y ll&amp;eacute;nate energ&amp;iacute;a navide&amp;ntilde;a.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Tambi&amp;eacute;n te invitamos a &amp;nbsp;conocer y sorprenderte con los &lt;strong&gt;incre&amp;iacute;bles &amp;aacute;rboles de Navidad de New York, Paris y Mosc&amp;uacute;,&lt;/strong&gt; los que hemos preparado especialmente para acercar las mejores fiestas a nivel mundial a tu Mall Plaza.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;Sorpr&amp;eacute;ndete y conoce el Rockefeler, uno de los &amp;aacute;rboles de Navidad m&amp;aacute;s popular a nivel mundial, que cada a&amp;ntilde;o adorna New York&lt;/strong&gt; con una asombrosa decoraci&amp;oacute;n. No te quedes sin conocerlo y disfruta de uno de los m&amp;aacute;s imponentes y reconocidos &amp;aacute;rboles del mundo.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	La elegancia de los colores oro, rojo, violeta y magenta le dan un distintivo &amp;uacute;nico al &amp;nbsp;&lt;strong&gt;Lafayette, &amp;aacute;rbol que rescata todo el romanticismo y sofisticaci&amp;oacute;n de Par&amp;iacute;s.&lt;/strong&gt; Prep&amp;aacute;rate para conocerlo y sorprenderte con su estilo &amp;uacute;nico. &amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;Un gallo proveniente de una popular leyenda rusa es el principal distintivo del cl&amp;aacute;sico &amp;aacute;rbol que decora desde el 2 de Diciembre la Plaza Roja de Mosc&amp;uacute;.&amp;nbsp;&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Si nunca has andado en trineo, &lt;strong&gt;prep&amp;aacute;rate para una experiencia inolvidable.&lt;/strong&gt; No te quedes sin vivir una experiencia &amp;uacute;nica y &lt;strong&gt;s&amp;uacute;bete a nuestra tarina para que tu imagen sea proyectada recorriendo las tres mejores Navidades del mundo en un impresionante trineo digital.&amp;nbsp;&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;Encu&amp;eacute;ntralos en Mall Plaza Oeste desde el 7 de Diciembre&lt;/strong&gt;, y dale magia a tu navidad con todo el encanto de los &amp;aacute;rboles m&amp;aacute;s incre&amp;iacute;bles del mundo.&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;&amp;iexcl;Vive la Navidad como nunca antes la viviste!&amp;nbsp;&lt;/strong&gt;&lt;/div&gt;</fulltext>
    <afiche>http://www.mallplaza.cl/images/stories/compartido/arboles_detalle.jpg</afiche>
    <horario></horario>
  </contenido>
  <contenido>
    <titulo>No te pierdas la Feria Red de Artesanos en Mall Plaza Vespucio</titulo>
    <introtext>&lt;p&gt;&#13;
	Porque hay vida en el emprendimiento, te invitamos a la&amp;nbsp;&lt;strong&gt;muestra de artesan&amp;iacute;a chilena y productos gourmet. &amp;nbsp; &amp;nbsp;&lt;/strong&gt;&lt;/p&gt;&#13;
</introtext>
    <fulltext>&#13;
&lt;div&gt;&#13;
	&lt;img alt="" class="foto_ficha flri" src="images/stories/compartido/artesanos_detalle.jpg" style="width: 393px; height: 262px;" /&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Porque hay vida en el emprendimiento, te invitamos a conocer una &lt;strong&gt;muestra de artesan&amp;iacute;a chilena y productos gourmet en la Feria Red de Artesanos.&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Vis&amp;iacute;tanos desde el 30 de noviembre al 9 de diciembre, y descubre una selecci&amp;oacute;n de trabajos en &lt;strong&gt;orfebrer&amp;iacute;a en plata, artesan&amp;iacute;a en madera, tejidos, artesan&amp;iacute;a en cuero, cosm&amp;eacute;tica natural, reciclaje, orfebrer&amp;iacute;a mapuche, artesan&amp;iacute;a a telar, mosaico, marroquiner&amp;iacute;a y manualidades.&amp;nbsp;&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Ven con tu familia a la la Feria Red de Artesanos: Ahorro por un futuro mejor. La entrada es totalmente gratuita y &amp;nbsp;la puedes visitar en la &lt;strong&gt;Plaza Vicu&amp;ntilde;a Machenna a la salida de metro Bellavista de La Florida&lt;/strong&gt;&amp;nbsp;desde las 10:00 a 21:30 horas.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Esta actividad es &lt;strong&gt;financiada por Fosis, ejecuta Cooperativa Liberaci&amp;oacute;n y cuenta con el patrocinio de Mall Plaza.&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;iexcl;No faltes!&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;</fulltext>
    <afiche>http://www.mallplaza.cl/images/stories/compartido/artesanos_detalle.jpg</afiche>
    <horario></horario>
  </contenido>
  <contenido>
    <titulo>Vive toda la magia con “Princesas Disney” este fin de semana</titulo>
    <introtext>&lt;p&gt;&#13;
	Porque hay vida cuando nuestros hijos cumplen sus sue&amp;ntilde;os, te invitamos a venir con tu familia a &lt;strong&gt;Falabella de Mall Plaza Oeste. &amp;nbsp;&lt;/strong&gt;&lt;/p&gt;&#13;
</introtext>
    <fulltext>&#13;
&lt;div&gt;&#13;
	&lt;img alt="" class="foto_ficha flri" src="images/stories/compartido/disney_detalle.jpg" style="width: 393px; height: 262px;" /&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Porque hay vida cuando nuestros hijos cumplen sus sue&amp;ntilde;os, te invitamos a venir con tu familia a &lt;strong&gt;Falabella de Mall Plaza Oeste a disfrutar de &amp;ldquo;Princesas Disney&amp;rdquo;&lt;/strong&gt;.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Una entretenida actividad en la que las m&amp;aacute;s peque&amp;ntilde;as de la casa podr&amp;aacute;n cumplir su deseo: &lt;strong&gt;convertirse en la princesa de su cuento favorito, y tomarse una fotograf&amp;iacute;a &lt;/strong&gt;como recuerdo de este momento especial. Una actividad totalmente gratuita.&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Los esperamos este &lt;strong&gt;viernes, 23, s&amp;aacute;bado 24 y domingo 25 de noviembre a partir del mediod&amp;iacute;a y hasta las 19:30 horas &lt;/strong&gt;(exceptuando desde las 14:30 y 15:30), para vivir toda la magia de &amp;ldquo;Princesas Disney&amp;rdquo;.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Esta es una buena oportunidad adem&amp;aacute;s para adelantar tus compras de Navidad, ya que &lt;strong&gt;todos quienes adquieran un pack Disney de $5.990 en la secci&amp;oacute;n de jugueter&amp;iacute;a de Falabella se llevar&amp;aacute;n la fotograf&amp;iacute;a impresa de regalo.&amp;nbsp;&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Aprovechando que tus hijos preparan con bastante antelaci&amp;oacute;n a Navidad su lista de regalos para el Viejito Pascuero, y faltando un mes para esta festividad&lt;strong&gt; te recordamos sobre los juguetes preferidos para los ni&amp;ntilde;os:&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;Para los beb&amp;eacute;s&lt;/strong&gt; que est&amp;aacute;n en su etapa de conocer el mundo, siempre ser&amp;aacute; bienvenido un centro de actividades, gimnasios de actividades y did&amp;aacute;cticos como sonajeros o peluches que sean llamativos respecto a sus colores y ruidos que emitan para captar su atenci&amp;oacute;n.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;Las ni&amp;ntilde;as&lt;/strong&gt; siempre son m&amp;aacute;s cercanas a las barbies y mu&amp;ntilde;ecas. Tambi&amp;eacute;n en su af&amp;aacute;n por parecerse a la mam&amp;aacute; estar&amp;aacute;n m&amp;aacute;s que felices &amp;nbsp;con un centro de tocador para maquillarse y peinarse, o un set de cocina para la hora del t&amp;eacute;. &amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Si quieres regalar algo fuera de lo com&amp;uacute;n, pero no menos atractivo y que ayuda a su desarrollo son los juegos de sal&amp;oacute;n o libros infantiles.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;Y para los ni&amp;ntilde;os&lt;/strong&gt; un regalo perfecto ser&amp;aacute; una figura de acci&amp;oacute;n de su personaje favorito, autos y radiocontroladores, autopistas, o bien pistolas de agua o lanzadoras para refrescarse estos meses de calor.&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Y para salir a disfrutar de la vida al aire libre junto a tu familia destacan los rodados como triciclos, correpasillos, bicicletas, autos el&amp;eacute;ctricos, patines, &amp;nbsp;scooter y skates.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;&amp;iexcl;Ya lo sabes! Te esperamos este fin de semana en Falabella de Mall Plaza Oeste para volver a so&amp;ntilde;ar con &amp;ldquo;Princesas Disney&amp;rdquo;.&lt;/strong&gt;&lt;/div&gt;</fulltext>
    <afiche>http://www.mallplaza.cl/images/stories/compartido/disney_detalle.jpg</afiche>
    <horario></horario>
  </contenido>
  <contenido>
    <titulo>Porque estamos comprometidos con la sostenibilidad</titulo>
    <introtext>&lt;p&gt;&#13;
	En Mall Plaza velamos por &lt;strong&gt;crear&lt;/strong&gt; &lt;strong&gt;v&amp;iacute;nculos s&amp;oacute;lidos&lt;/strong&gt; &lt;strong&gt;con nuestro p&amp;uacute;blico y comunidades. &amp;nbsp; &amp;nbsp;&lt;/strong&gt;&lt;/p&gt;&#13;
</introtext>
    <fulltext>&#13;
&lt;div&gt;&#13;
	&lt;img alt="" class="foto_ficha flri" src="images/stories/compartido/sostenr_detalle.jpg" style="width: 393px; height: 262px;" /&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;En Mall Plaza tenemos un compromiso permanente con la sostenibilidad, el que vela por crear v&amp;iacute;nculos s&amp;oacute;lidos con nuestro p&amp;uacute;blico y comunidades donde estamos presentes. &lt;/strong&gt;Lo anterior, s&amp;oacute;lo es posible integrando las necesidades de las personas y creando vida urbana, lo que representa el centro de nuestra filosof&amp;iacute;a.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Por ello, el desarrollo de &lt;strong&gt;pr&amp;aacute;cticas sostenibles en el &amp;aacute;mbito social, econ&amp;oacute;mico y medioambiental&lt;/strong&gt;, son objetivos que buscamos para fomentar la &lt;strong&gt;pol&amp;iacute;tica de Responsabilidad Social Empresarial (RSE)&lt;/strong&gt;, la que es medida anualmente con un &lt;strong&gt;Reporte de Sostenibilidad que comprende entre el 1ero de Enero al 31 de Diciembre.&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	En este reporte anual &lt;strong&gt;podr&amp;aacute;s encontrar todas las acciones que se realizan en materia de responsabilidad social y desarrollo sostenible,&lt;/strong&gt; en el contexto de las operaciones que llevan a cabo.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	La Responsabilidad Social Empresarial de Mall Plaza la podemos ver reflejada en &lt;strong&gt;tres principales ejes: Cultura, medioambiente y comunidad.&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;Si quieres conocer m&amp;aacute;s de nuestro reporte 2011, puedes&lt;/strong&gt; &lt;a href="http://www.mallplaza.com/files/pdf/REPORTE_MALL_PLAZA_24_OCT.PDF "&gt;descargarlo aqu&amp;iacute;&lt;/a&gt;.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;</fulltext>
    <afiche>http://www.mallplaza.cl/images/stories/compartido/sostenr_detalle.jpg</afiche>
    <horario></horario>
  </contenido>
  <contenido>
    <titulo>Conoce a los riders que llenarán de emoción los ProGames 2012</titulo>
    <introtext>&lt;p&gt;&#13;
	No te pierdas uno de los eventos m&amp;aacute;s esperados del a&amp;ntilde;o. Los &lt;strong&gt;ProGames 2012 llegan a Mall Plaza Norte para llenarte de adrenalina y entretenci&amp;oacute;n. &amp;nbsp; &amp;nbsp; &amp;nbsp; &amp;nbsp;&lt;/strong&gt;&lt;/p&gt;&#13;
</introtext>
    <fulltext>&#13;
&lt;div&gt;&#13;
	&lt;img alt="" class="foto_ficha flri" src="images/stories/compartido/games_detalle.jpg" style="width: 393px; height: 262px;" /&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	No te pierdas uno de los eventos m&amp;aacute;s esperados del a&amp;ntilde;o &lt;strong&gt;este viernes 16, s&amp;agrave;bado 17 y domingo 18 de noviembre . &amp;iexcl;Los ProGames 2012 llegan a Mall Plaza Norte para llenarte de adrenalina y entretenci&amp;oacute;n!.&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Los m&amp;aacute;s destacados riders a nivel mundial llegan a Mall Plaza Norte para sorprenderte con un espect&amp;aacute;culo que se llevar&amp;aacute; a cabo en una &lt;strong&gt;infraestructura de nivel internacional.&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Te invitamos a &lt;strong&gt;conocer las especialidades &amp;nbsp;y los riders&lt;/strong&gt; que por dos horas y media te llenar&amp;aacute;n de adrenalina.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;BMX&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;u&gt;Steve McCann:&lt;/u&gt; El australiano de 29 a&amp;ntilde;os es el segundo en lograr el no-handed 900 (2011), siguiendo lo logrado por Mat Hoffman el 2002.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;u&gt;Vince Byron: &lt;/u&gt;Con 22 a&amp;ntilde;os este joven australiano logr&amp;oacute; Medalla de Plata en Big Air y Medalla de Bronce en Vert. Sorpr&amp;eacute;ndete con su estilo r&amp;aacute;pido y desafiante.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;u&gt;Colton Satterfield:&lt;/u&gt; El estadounidense de 22 a&amp;ntilde;os logr&amp;oacute; un Backflip 360 sin manos el 2011, ganando el premio al Mejor Truco.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;u&gt;Francisco Zurita:&lt;/u&gt; El &amp;ldquo;Coco&amp;rdquo;, chileno de 27 a&amp;ntilde;os, es reconocido como el mejor nacional dentro del BMX, gracias a &amp;nbsp;su medalla de plata en el mundial de la especialidad (2008).&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;u&gt;Zack Warden: &lt;/u&gt;Con 23 a&amp;ntilde;os, el estadounidense ha sido el primero en aterrizar un Backflip sobre un caja de competencia. Adem&amp;aacute;s, es reconocido por el toque especial que logra en cada truco que realiza.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;SKATE&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;u&gt;Bob Burnquist: &lt;/u&gt;Con sus 36 a&amp;ntilde;os, este brasile&amp;ntilde;o se ha convertido en una leyenda del skate mundial. Fue el primero en realizar el 900 en la Megaramp, y viene con un Oro en el Big Air de los X Games de California.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;u&gt;Pierre-Luc Gagnon: &amp;nbsp;&lt;/u&gt;El canadiense &amp;ldquo;PLG&amp;rdquo;, de 32 a&amp;ntilde;os, se autodenomin&amp;oacute; &amp;ldquo;Mani&amp;aacute;tico del control&amp;rdquo;, lo que se debe a ser uno de los skaters m&amp;aacute;s t&amp;eacute;cnicos del circuito.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Tom Schaar: Con tan s&amp;oacute;lo 13 a&amp;ntilde;os, el norteamericano es el &amp;uacute;nico que ha logrado el 1080&amp;deg;, logro que lo dej&amp;oacute; en la historia del skate mundial.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;u&gt;Elliot Sloan&lt;/u&gt;: El estadounidense de 23 a&amp;ntilde;os es catalogado como &amp;ldquo;La sangre nueva del Vest/Mega&amp;rdquo;. A los 18 a&amp;ntilde;os, Sloan se convirti&amp;oacute; oficialmente en un skater profesional.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;u&gt;Rony Gomes: &lt;/u&gt;Profesional desde los 18 a&amp;ntilde;os (2010), este brasile&amp;ntilde;o en Enero logr&amp;oacute; su primer podio en la categor&amp;iacute;a Vert.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;FMX&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;u&gt;Mike Mason:&lt;/u&gt; &amp;ldquo;Mase&amp;rdquo; ha ganado Medalla de Oro en los X- Games de Los &amp;Aacute;ngeles este a&amp;ntilde;o. Este estadounidense de 31 a&amp;ntilde;os se destaca por ser compartir comentarios muy divertidos en sus redes sociales.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;u&gt;Javier Villegas: &lt;/u&gt;Conocido como &amp;ldquo;Astroboy&amp;rdquo;, el chileno de 29 a&amp;ntilde;os gan&amp;oacute; este Octubre el Primer lugar del Mundial de FMX en Letonia. Su maniobra m&amp;aacute;s caracter&amp;iacute;stica es &amp;ldquo;El beso de la Muerte&amp;rdquo;, truco en el que mantiene la posici&amp;oacute;n invertida por 4 segundos.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;u&gt;Rich Kearns: &lt;/u&gt;El estadounidense de 27 a&amp;ntilde;os se caracteriza por ser uno de los pocos que logra hacer el Back flip cuerpo muerto y el Paris Hilton Flip.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;&amp;iexcl;Porque hay vida en tu plaza!&lt;/strong&gt;&lt;/div&gt;</fulltext>
    <afiche>http://www.mallplaza.cl/images/stories/compartido/games_detalle.jpg</afiche>
    <horario></horario>
  </contenido>
  <contenido>
    <titulo>Encuentra el regalo ideal para niños y jóvenes en Full Day</titulo>
    <introtext>&lt;p&gt;&#13;
	Adelanta tus compras de Navidad y aprovecha las mejores&lt;strong&gt; ofertas pensadas especialmente para ti y tu familia.&lt;/strong&gt; &amp;iexcl;No te las pierdas! &amp;nbsp; &lt;strong&gt;&amp;nbsp;&lt;/strong&gt;&lt;/p&gt;&#13;
</introtext>
    <fulltext>&#13;
&lt;div&gt;&#13;
	&lt;img alt="" class="foto_ficha flri" src="images/stories/compartido/fulldayverde_detalle.jpg" style="width: 393px; height: 262px;" /&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Adelanta tus compras de Navidad y &lt;strong&gt;aprovecha las mejores ofertas pensadas especialmente para ti y tu familia. &amp;nbsp;An&amp;iacute;mate a encontrar lo que buscas para regalar &amp;nbsp;a los ni&amp;ntilde;os y j&amp;oacute;venes esta Navidad.&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Encuentra incre&amp;iacute;bles &lt;strong&gt;descuentos de hasta 50% en las mejores tiendas este s&amp;aacute;bado 17 de Noviembre, de 10:00 a 21:30 horas.&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Descubre &lt;strong&gt;accesorios juveniles como jockeys y bananos&lt;/strong&gt;, opciones que adem&amp;aacute;s de ser &amp;uacute;tiles, nunca pasan de moda.&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Encu&amp;eacute;ntralos en diferentes colores y formas, aprovecha los descuentos de nuestras tiendas de estilo urbano.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Fomenta el deporte con un regalo entretenido y totalmente a la moda. &amp;nbsp;&lt;strong&gt;Una tabla de skate es una buena alternativa para disfrutar del verano combinando entretenci&amp;oacute;n y deporte. Complementa tu regalo con un casco de protecci&amp;oacute;n y tendr&amp;aacute;s el pack completo.&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Encuentra &lt;strong&gt;un regalo m&amp;aacute;s cl&amp;aacute;sico en la ropa.&lt;/strong&gt; Siempre es &amp;uacute;til y puedes elegirla pensando en los colores, formas y estilo de la persona. Atr&amp;eacute;vete a elegir colores llenos de vida como el morado o mostaza. Ideales para lucir en &amp;eacute;poca de verano.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;iexcl;No te quedes sin tus descuentos y aprovecha nuestras ofertas!&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;&lt;u&gt;Conoce aqu&amp;iacute; las tiendas de ni&amp;ntilde;os y j&amp;oacute;venes adheridas a Full Day&lt;/u&gt;&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;Mall Plaza Norte&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Pill&amp;iacute;n con un 40% de descuento toda la tienda&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;Mall Plaza Oeste&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Pillin con un 40% de descuento toda la tienda&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Polemic con un 50% de descuento toda la tienda&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;Mall Plaza Sur&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Pill&amp;iacute;n con un 40% de descuento toda la tienda&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Polemic con un 50% de descuento toda la tienda&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;Sector Aires de Mall Plaza Tr&amp;eacute;bol&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Pill&amp;iacute;n con un 40% de descuento toda la tienda&lt;/div&gt;</fulltext>
    <afiche>http://www.mallplaza.cl/images/stories/compartido/fulldayverde_detalle.jpg</afiche>
    <horario></horario>
  </contenido>
  <contenido>
    <titulo>Entérate de las últimas tendencias de moda para mujeres y aprovecha los descuentos de Full Day</titulo>
    <introtext>&lt;p&gt;&#13;
	No te puedes perder las &lt;strong&gt;ofertas especiales que tenemos esperando por ti&lt;/strong&gt;. Conoce aqu&amp;iacute; los mejores &lt;strong&gt;descuentos pensados en mujeres&lt;/strong&gt;. &amp;nbsp;&amp;nbsp;&lt;/p&gt;&#13;
</introtext>
    <fulltext>&#13;
&lt;div&gt;&#13;
	&lt;img alt="" class="foto_ficha flri" src="images/stories/compartido/fulldayverde_detalle.jpg" style="width: 393px; height: 262px;" /&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	No te puedes perder las &lt;strong&gt;ofertas especiales que tenemos esperando por ti en nuestro Full Day. Conoce aqu&amp;iacute; los mejores descuentos pensados en mujeres.&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Ven a Mall Plaza &lt;strong&gt;este s&amp;aacute;bado 17 de Noviembre, de 10:00 a 21:30 horas&lt;/strong&gt;, y descubre los sorprendentes descuentos de hasta 50% que tenemos esperando por ti.&amp;nbsp;Adelanta tus compras de Navidad y aprovecha la oportunidad &amp;uacute;nica de encontrar el regalo ideal para todas las mujeres, y al mejor precio.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	An&amp;iacute;mate a ser parte de las tendencias y regalar &lt;strong&gt;accesorios, los que te entregan un toque que puede ser la diferencia. Colores como el coral, los pasteles o fl&amp;uacute;or son perfectos para estar totalmente a la moda, &lt;/strong&gt;por lo que te recomendamos estas opciones a la hora de elegir tu regalo.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Puedes encontrar una buena opci&amp;oacute;n en los &lt;strong&gt;zapatos. Las plataformas y taco alto son imperdibles este verano. Atr&amp;eacute;vete con un color llamativo&lt;/strong&gt;, y regala alegr&amp;iacute;a para vestir los pies de tus hermanas o amigas.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Aprovecha la llegada del calor para regalar un lindo &lt;strong&gt;pijama o camisa de dormir. Lo pr&amp;aacute;ctico siempre es efectivo, mejor a&amp;uacute;n si lo combinas con pantuflas o una bata que haga juego.&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;iexcl;Ven y s&amp;eacute; parte de nuestro Full Day! Te esperamos en Mall Plaza Norte, Oeste y Sur. Y en el sector Aires de Mall Plaza Antofagasta, La Serena y Tr&amp;eacute;bol.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;u&gt;&lt;strong&gt;Conoce aqu&amp;iacute; el detalle de las principales tiendas femeninas adheridas :&lt;/strong&gt;&lt;/u&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;Mall Plaza Norte&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Do It con un 50% de descuento toda la tienda&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	London Ave con un 35% de descuento toda la tienda&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Ashanti con un 40% de descuento toda la tienda&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;Mall Plaza Oeste&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Mayfra con un 35% de descuento toda la tienda&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Do It con un 50% de descuento toda la tienda&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	London Avenue con un 35% de descuento toda la tienda&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;Mall Plaza Sur&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Do It con un 50% de descuento toda la tienda&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;Sector Aires de Mall Plaza Antofagasta&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Ash con un 40% de descuento toda la tienda&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;Sector Aires de Mall Plaza La Serena&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Ash con un 40% de descuento toda la tienda&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;Sector Aires de Mall Plaza Tr&amp;eacute;bol&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Barbizon con un 40% de descuento toda la tienda&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Ashanti II con un 40% de descuento toda la tienda&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;</fulltext>
    <afiche>http://www.mallplaza.cl/images/stories/compartido/fulldayverde_detalle.jpg</afiche>
    <horario></horario>
  </contenido>
  <contenido>
    <titulo>Ven este sábado al Full Day Pre Venta de Navidad</titulo>
    <introtext>&lt;p&gt;&#13;
	Porque hay vida cuando tenemos descuentos y promociones,&lt;strong&gt; te invitamos este fin de semana a adelantar tus compras de Navidad.&lt;/strong&gt; &amp;iexcl;No faltes! &amp;nbsp; &amp;nbsp;&amp;nbsp;&lt;/p&gt;&#13;
</introtext>
    <fulltext>&#13;
&lt;div&gt;&#13;
	&lt;img alt="" class="foto_ficha flri" src="images/stories/compartido/fullday_detalle.jpg" style="width: 393px; height: 262px;" /&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Porque hay vida cuando tenemos descuentos y promociones, &lt;strong&gt;te invitamos este fin de semana a adelantar tus compras de Navidad. &amp;iexcl;No puedes faltar! &amp;nbsp; &amp;nbsp;&amp;nbsp;&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;Ven este s&amp;aacute;bado 17 de noviembre a Mall Plaza, y sorpr&amp;eacute;ndete con las ofertas de hasta un 50% de descuento que tenemos en nuestras tiendas&lt;/strong&gt;, una oportunidad ideal para quienes ya est&amp;aacute;n pensando en las compras de fin de a&amp;ntilde;o.&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Tendremos m&amp;uacute;sica en vivo a cargo de un DJ, animaci&amp;oacute;n y muchas sorpresas en un d&amp;iacute;a en que podr&amp;aacute;s acceder a fabulosos descuentos y promociones durante todo el d&amp;iacute;a &lt;strong&gt;desde las 10:00 a 21:30 horas&lt;/strong&gt;.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Adem&amp;aacute;s &lt;strong&gt;todos quienes realicen compras superiores a $15.000 en las tiendas adheridas, estar&amp;aacute;n participando en el sorteo de Gift Cards de $100.000 cada una hora &lt;/strong&gt;la que se podr&amp;aacute; cobrar en los locales adheridos a Full Day Pre Venta de Navidad.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;iexcl;Ya te lo contamos! Te estaremos esperando en Mall Plaza Norte, Oeste y Sur. Y en el sector Aires de Mall Plaza Antofagasta, La Serena, Vespucio &amp;nbsp;y Tr&amp;eacute;bol.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;u&gt;&lt;strong&gt;Conoce las tiendas que ser&amp;aacute;n parte de Full Day Pre Venta de Navidad:&lt;/strong&gt;&lt;/u&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;Mall Plaza Norte&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Pill&amp;iacute;n con un 40% de descuento toda la tienda&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Do It con un 50% de descuento toda la tienda&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	London Ave con un 35% de descuento toda la tienda&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Ashanti con un 40% de descuento toda la tienda&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;Mall Plaza Oeste&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	I One con un 35% de descuento toda la tienda&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Mayfra con un 35% de descuento toda la tienda&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Pillin con un 40% de descuento toda la tienda&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Do It con un 50% de descuento toda la tienda&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	London Avenue con un 35% de descuento toda la tienda&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Polemic con un 50% de descuento toda la tienda&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;Mall Plaza Sur&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Barrusco con un 50% de descuento toda la tienda&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Pill&amp;iacute;n con un 40% de descuento toda la tienda&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Do It con un 50% de descuento toda la tienda&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Polemic con un 50% de descuento toda la tienda&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Scense con un 2X1 en toda la tienda&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;Sector Aires de Mall Plaza Antofagasta&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Ash con un 40% de descuento toda la tienda&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;Sector Aires de Mall Plaza La Serena&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Ash con un 40% de descuento toda la tienda&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;Sector Aires de Mall Plaza Tr&amp;eacute;bol&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	I One con un 35% de descuento toda la tienda&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Pill&amp;iacute;n con un 40% de descuento toda la tienda&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Fiesta y Regalos con un 45% de descuento toda la tienda&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Barbizon con un 40% de descuento toda la tienda&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Ashanti II con un 40% de descuento toda la tienda&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;&amp;iexcl;Porque hay vida en tu plaza!&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;</fulltext>
    <afiche>http://www.mallplaza.cl/images/stories/compartido/fullday_detalle.jpg</afiche>
    <horario></horario>
  </contenido>
  <contenido>
    <titulo>¡Llenamos el cielo de Likes! Lanzamos la nueva Comunidad Digital Mall Plaza</titulo>
    <introtext>&lt;p&gt;&#13;
	Porque hay vida cuando nos conectamos, cientos de personas asistieron a&lt;b&gt;&amp;nbsp;&lt;/b&gt;esta&amp;nbsp;actividad.&lt;/p&gt;&#13;
</introtext>
    <fulltext>&#13;
&lt;p&gt;&#13;
	&lt;img alt="" class="foto_ficha flri" src="images/stories/compartido/evento_detalle.jpg" style="width: 393px; height: 262px; " /&gt;&lt;/p&gt;&#13;
&lt;p&gt;&#13;
	Porque hay vida cuando nos conectamos, &lt;strong&gt;el s&amp;aacute;bado 10 de noviembre realizamos en grande el lanzamiento de nuestra nueva aplicaci&amp;oacute;n gratuita para m&amp;oacute;viles y nuevo Sitio Web&lt;/strong&gt;. Y es que fueron cientos las personas que fueron a &lt;strong&gt;Mall Plaza Vespucio y nos acompa&amp;ntilde;aron en una tarde en que destac&amp;oacute; la m&amp;uacute;sica, concursos y muchos premios.&lt;/strong&gt;&lt;br /&gt;&#13;
	&lt;br /&gt;&#13;
	Con la&lt;strong&gt; animaci&amp;oacute;n de Karol Dance, dimos inicio a la nueva experiencia digital de Mall Plaza&lt;/strong&gt; en que amenizamos la tarde premiando a los entusiastas asistentes con poleras y otras sorpresas. Adem&amp;aacute;s&lt;strong&gt; entre todas las personas que se sacaron una fotograf&amp;iacute;a para unirse a la Comunidad Mall Plaza, se sortearon al azar 4 iPhone 4S. &lt;/strong&gt;&amp;iexcl;Somos m&amp;aacute;s de 400.00 fans y seguimos creciendo!&lt;br /&gt;&#13;
	&lt;br /&gt;&#13;
	Ya lo sabes, porque no queremos que te quedes fuera de nada, es que te invitamos a descargar nuestra nueva aplicaci&amp;oacute;n para IPhone y Android.&lt;strong&gt; Podr&amp;aacute;s encontrar un mapa de cada uno de los centros comerciales Mall Plaza, todas las rutas con tiendas, panoramas, ofertas y descuentos, panoramas, y mucho m&amp;aacute;s.&lt;/strong&gt;&lt;br /&gt;&#13;
	&lt;br /&gt;&#13;
	&lt;strong&gt;&amp;ldquo;Es innovador y tambi&amp;eacute;n&amp;nbsp; importante que un mall tan grande como Mall Plaza&amp;nbsp; le de la posibilidad a sus usuarios de acceder a este tipo de tecnolog&amp;iacute;as, porque todos tenemos un&amp;nbsp; smartphone. Y qu&amp;eacute; mejor que encontrar datos o aclarar dudas sobre tu Mall Plaza a un solo click&amp;rdquo; relat&amp;oacute; en medio de la actividad Karol Dance &lt;/strong&gt;sobre esta nueva plataforma digital.&lt;br /&gt;&#13;
	&lt;br /&gt;&#13;
	Sobre la funcionalidad de la nueva app m&amp;oacute;vil la que adem&amp;aacute;s es gratuita, el animador juvenil describi&amp;oacute; que&lt;strong&gt; &amp;ldquo;est&amp;aacute; muy&amp;nbsp; f&amp;aacute;cil de usar, entender y lo mejor de todo es que es s&amp;uacute;per din&amp;aacute;mica&amp;rdquo;.&lt;/strong&gt;&lt;br /&gt;&#13;
	&lt;br /&gt;&#13;
	Y porque sabemos que hay vida cu&amp;aacute;ndo te sorprendemos, hicimos algo nunca antes visto: &amp;iexcl;Llenamos el cielo de Likes!. Mira todo lo que pas&amp;oacute; &lt;a href="http://www.youtube.com/watch?v=4iVuKohpzeE&amp;amp;feature=youtu.be"&gt;ac&amp;aacute;&lt;/a&gt;&lt;br /&gt;&#13;
	&lt;br /&gt;&#13;
	&lt;strong&gt;&amp;iexcl;Te invitamos a seguir viviendo la nueva experiencia digital. Porque hay vida en tu plaza!&lt;/strong&gt;&lt;/p&gt;</fulltext>
    <afiche>http://www.mallplaza.cl/images/stories/compartido/evento_detalle.jpg</afiche>
    <horario></horario>
  </contenido>
  <contenido>
    <titulo>Encuentra todo lo que necesitas en sólo un click</titulo>
    <introtext>&lt;p&gt;&#13;
	Te invitamos a conocer los mejores &lt;strong&gt;panoramas, beneficios, noticias y tendencias en un solo lugar en el nuevo sitio Mall Plaza. &amp;nbsp; &lt;/strong&gt;&amp;nbsp;&amp;nbsp;&lt;/p&gt;&#13;
</introtext>
    <fulltext>&#13;
&lt;div&gt;&#13;
	&lt;img alt="" class="foto_ficha flri" src="images/stories/compartido/web_detalle.jpg" style="width: 393px; height: 262px; " /&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Te invitamos a conocer &lt;strong&gt;los mejores panoramas, beneficios, noticias y tendencias en un solo lugar. Descubre el nuevo sitio de Mall Plaza.&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Tener toda la informaci&amp;oacute;n que necesitas en un mismo lugar hoy es posible gracias a una mezcla de estilo y los mejores est&amp;aacute;ndares de calidad web.&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Una home desestructurada es parte del innovador estilo del nuestro nuevo sitio, la que da la bienvenida y &lt;strong&gt;te invita a conocer en detalle cada uno de los Mall Plaza a lo largo de Chile.&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Te invitamos a descubrir &lt;strong&gt;las &amp;uacute;ltimas tendencias de tecnolog&amp;iacute;a, moda, gourmet y decoraci&amp;oacute;n en nuestros art&amp;iacute;culos diarios &lt;/strong&gt;pensados especialmente para mantener a nuestra comunidad al tanto de las novedades.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Si buscas &lt;strong&gt;panoramas, encuentra los m&amp;aacute;s variados de cultura, cine, o entretenci&amp;oacute;n. &lt;/strong&gt;Porque hemos creado un espacio donde f&amp;aacute;cilmente&lt;strong&gt; te puedes enterar de lo que Las Terrazas, Biblioteca Viva y Aires tienen para ti.&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Tambi&amp;eacute;n ent&amp;eacute;rate de las &lt;strong&gt;diferentes tiendas presentes en nuestros malls y sus incre&amp;iacute;bles descuentos. &lt;/strong&gt;Adem&amp;aacute;s, te invitamos a registrarte y obtener la m&amp;aacute;s destacada informaci&amp;oacute;n que necesitas en tu email.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	No te quedes sin vivir esta nueva experiencia, la que tambi&amp;eacute;n puedes experimentar &lt;strong&gt;con nuestra nueva app para tu Smartphone. Desc&amp;aacute;rgala en tu Iphone o Android.&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;&amp;iexcl;Porque la creaci&amp;oacute;n es vida!&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;</fulltext>
    <afiche>http://www.mallplaza.cl/images/stories/compartido/web_detalle.jpg</afiche>
    <horario></horario>
  </contenido>
  <contenido>
    <titulo>Descubre tu plaza con nuestra nueva App</titulo>
    <introtext>&lt;p&gt;&#13;
	Si quieres conocer los &amp;uacute;ltimos estrenos o descuentos, &lt;strong&gt;descarga la aplicaci&amp;oacute;n que Mall Plaza hizo para ti. &amp;nbsp; &amp;nbsp; &amp;nbsp; &amp;nbsp;&lt;/strong&gt;&lt;/p&gt;&#13;
</introtext>
    <fulltext>&#13;
&lt;div&gt;&#13;
	&lt;img alt="" class="foto_ficha flri" src="images/stories/compartido/app_detalle.jpg" style="width: 393px; height: 262px; " /&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Si quieres estar al tanto de los &amp;uacute;ltimos estrenos, descuentos y m&amp;aacute;s, &lt;strong&gt;te invitamos a conocer y descargar la aplicaci&amp;oacute;n que Mall Plaza hizo para ti.&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Porque la m&amp;aacute;s completa informaci&amp;oacute;n de Mall Plaza puede estar desde ahora en tu celular gracias a la aplicaci&amp;oacute;n que hemos creado para ti.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;Te invitamos a ser parte de nuestra comunidad e informarte acerca de las mejores ofertas y descuentos de forma f&amp;aacute;cil y gratuita. &lt;/strong&gt;Adem&amp;aacute;s, conoce la m&amp;aacute;s completa cartelera de cine con sus estrenos, y elige tu pel&amp;iacute;cula favorita para ver en tu plaza.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Si buscas saber qu&amp;eacute; tiendas hay en tu Mall Plaza m&amp;aacute;s cercano, con nuestra aplicaci&amp;oacute;n lo podr&amp;aacute;s saber. Incluso, te invitamos a recorrer nuestros diferentes malls y saber c&amp;oacute;mo llegar a cada uno de ellos.&amp;nbsp;&lt;strong&gt;Encuentra variadas actividades clasificadas para que las encuentres f&amp;aacute;cilmente y seg&amp;uacute;n tus intereses, o crea tu propio perfil, &lt;/strong&gt;y as&amp;iacute; podr&amp;aacute;s obtener la mejor y m&amp;aacute;s completa informaci&amp;oacute;n en tu email, segmentada especialmente seg&amp;uacute;n tus preferencias.&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Te invitamos a explorar Mall Plaza desde tu m&amp;oacute;vil. &lt;strong&gt;Disfruta cuanto antes de esta nueva aplicaci&amp;oacute;n descarg&amp;aacute;ndola para iPhone &lt;a href="https://itunes.apple.com/cl/app/mall-plaza/id571099194?mt=8"&gt;ingresando ac&amp;aacute;&lt;/a&gt; y si tienes Android &lt;a href="https://play.google.com/store/apps/details?id=com.digitaria.mallplaza"&gt;desc&amp;aacute;rgala aqu&amp;iacute;&lt;/a&gt;.&amp;nbsp;&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;iexcl;Porque hay vida si estamos conectados!&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;</fulltext>
    <afiche>http://www.mallplaza.cl/images/stories/compartido/app_detalle.jpg</afiche>
    <horario></horario>
  </contenido>
  <contenido>
    <titulo>Ven a los ProGames 2012 en Mall Plaza Norte</titulo>
    <introtext>&lt;p&gt;&#13;
	Si eres &lt;strong&gt;fan&amp;aacute;tico de los deportes extremos y la adrenalina, no te puedes perder los ProGames 2012&lt;/strong&gt;. &amp;iexcl;Mira en vivo a los mejores riders del mundo!&amp;nbsp;&lt;/p&gt;&#13;
</introtext>
    <fulltext>&#13;
&lt;p&gt;&#13;
	&lt;img alt="alt" class="foto_ficha flri" src="images/stories/compartido/progames_detalle.jpg" /&gt;&lt;/p&gt;&#13;
&lt;p&gt;&#13;
	Si eres &lt;strong&gt;fan&amp;aacute;tico de los deportes extremos y la adrenalina, no te puedes perder los ProGames 2012&lt;/strong&gt;. &amp;iexcl;Mira en vivo a los mejores riders del mundo!&amp;nbsp;&lt;/p&gt;&#13;
&lt;p&gt;&#13;
	Este es el mayor espect&amp;aacute;culo de deportes extremos donde participar&amp;aacute;n &lt;strong&gt;los mejores exponentes del mundo en SKATE, FMX y BMX&lt;/strong&gt; con m&amp;aacute;s de 50 medallas obtenidas en las diecisiete versiones de los X-Games.&lt;/p&gt;&#13;
&lt;p&gt;&#13;
	Es as&amp;iacute; como los mejores riders del mundo que han obtenido medallas de Oro-Plata-Bronce en los X-Games, &lt;strong&gt;aterrizan en Mall Plaza Norte en la comuna de Huechuraba para ser parte de un espect&amp;aacute;culo absolutamente renovado&lt;/strong&gt;. La Megaramp 2.0, un circuito de FMX con dos rampas de Free-Style, sistemas de audio &amp;ldquo;Line Array&amp;rdquo;, pantallas gigantes, efectos especiales y los mejores atletas del mundo, estar&amp;aacute;n presentes en esta nueva fiesta de los Pro Games.&lt;/p&gt;&#13;
&lt;p&gt;&#13;
	El precio de las entradas var&amp;iacute;a entre los $13.200 y $35.200. &amp;nbsp;y las puedes comprar &lt;a href="http://bit.ly/S72mWN"&gt;aqu&amp;iacute;&amp;nbsp;&lt;/a&gt;&lt;/p&gt;&#13;
&lt;p&gt;&#13;
	&amp;iexcl;Porque hay vida en los deportes extremos y la adrenalina!&lt;/p&gt;</fulltext>
    <afiche>http://www.mallplaza.cl/images/stories/compartido/progames_detalle.jpg</afiche>
    <horario></horario>
  </contenido>
  <contenido>
    <titulo>¡Llenemos el cielo de Likes! Sé parte de la nueva Comunidad Digital Mall Plaza</titulo>
    <introtext>&lt;p&gt;&#13;
	Porque hay vida en tu plaza, es que &lt;strong&gt;te invitamos a disfrutar de un evento memorable.&amp;nbsp;&lt;/strong&gt;&lt;/p&gt;&#13;
</introtext>
    <fulltext>&#13;
&lt;p&gt;&#13;
	&amp;nbsp;&lt;/p&gt;&#13;
&lt;div&gt;&#13;
	&lt;img alt="alt" class="foto_ficha flri" src="images/stories/compartido/likes_detalle.jpg" style="width: 393px; height: 262px; " /&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Porque hay vida en tu plaza, es que &lt;strong&gt;te invitamos a disfrutar de un evento memorable en el que llenaremos el cielo de &amp;quot;Likes&amp;quot;.&amp;nbsp;&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Ven con tu familia y amigos &lt;strong&gt;este s&amp;aacute;bado 10 de noviembre a partir de las 15:30 horas a Mall Plaza Vespucio, y disfruta de una entretenida tarde llena de sorpresas&lt;/strong&gt; dise&amp;ntilde;ada especialmente para nuestra&lt;strong&gt;&amp;nbsp;Comunidad Digital Mall Plaza. &lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Porque nos renovamos para ti con &lt;strong&gt;un nuevo Sitio Web &lt;/strong&gt;en el que adem&amp;aacute;s de encontrar nuestras tiendas y actividades, tambi&amp;eacute;n te contamos sobre lo &amp;uacute;ltimo en tendencias de moda, decoraci&amp;oacute;n, gourmet y deportes entre otras.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Adem&amp;aacute;s &lt;strong&gt;somos los primeros en lanzar una aplicaci&amp;oacute;n m&amp;oacute;vil &lt;/strong&gt;en la que encontrar&amp;aacute;s un mapa de todos los &lt;strong&gt;centros comerciales&lt;/strong&gt;, y todos los detalles con lo que necesitas de cada uno de los &lt;strong&gt;Mall Plaza&lt;/strong&gt; lo largo del pa&amp;iacute;s para que tu visita sea inolvidable.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Recuerda que en nuestro Facebook y Twitter podr&amp;aacute;s enterarte de lo &amp;uacute;ltimo, comentar y compartir nuestro contenido con tus amigos y quien quieras. &lt;strong&gt;En Facebook s&amp;oacute;lo debes ingresar &lt;a href="https://www.facebook.com/mallplaza"&gt;ac&amp;aacute;&lt;/a&gt;&amp;nbsp; y en Twitter somos &lt;a href="http://twitter.com/mallplazacl"&gt;@MallPlazaCL&lt;/a&gt;.&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;&amp;iexcl;Qu&amp;eacute; no te lo cuenten! Ven y s&amp;eacute; parte de la nueva Comunidad Digital de Mall Plaza!&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Este s&amp;aacute;bado 10 de noviembre tenemos un mont&amp;oacute;n de actividades: &lt;strong&gt;DJ, concursos interactivos en que vivir&amp;aacute;s una experiencia &amp;uacute;nica y en la que sortearemos 4 iPhone 4S entre todos los participantes. Y muchas sorpresas m&amp;aacute;s, &lt;/strong&gt;con la animaci&amp;oacute;n de&lt;strong&gt; Karol Dance.&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Y porque sabemos que &lt;strong&gt;hay vida cu&amp;aacute;ndo te sorprendemos&lt;/strong&gt;, &lt;strong&gt;ser&amp;aacute;s parte de algo nunca antes visto.&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;&amp;iexcl;Si creees que un &amp;quot;Me Gusta&amp;quot; dice m&amp;aacute;s que mil palabras este evento es para ti!&lt;/strong&gt;&lt;/div&gt;</fulltext>
    <afiche>http://www.mallplaza.cl/images/stories/compartido/likes_detalle.jpg</afiche>
    <horario></horario>
  </contenido>
  <contenido>
    <titulo>Duoc UC abre sede Plaza Norte a partir del 2013</titulo>
    <introtext>&lt;p&gt;&#13;
	Con &amp;nbsp;una infraestructura que &lt;strong&gt;contempla 8 talleres, 11 laboratorios, 1 auditorio y accesos para discapacitados&lt;/strong&gt;;&amp;nbsp;&lt;strong&gt;Duoc UC abrir&amp;aacute; su Sede Plaza Norte.&lt;/strong&gt;&lt;/p&gt;&#13;
</introtext>
    <fulltext>&#13;
&lt;p&gt;&#13;
	&lt;img alt="alt" class="foto_ficha flri" src="images/stories/compartido/duoc_detalle.jpg" style="width: 393px; height: 262px; " /&gt;&lt;/p&gt;&#13;
&lt;p&gt;&#13;
	Con una construcci&amp;oacute;n de m&amp;aacute;s de 7.000 m2 y con &lt;strong&gt;una infraestructura que contempla 8 talleres, 11 laboratorios, 1 auditorio y accesos para discapacitados; en marzo del 2013 Duoc UC abrir&amp;aacute; su Sede Plaza Norte, en la comuna de Huechuraba.&lt;/strong&gt;&lt;/p&gt;&#13;
&lt;div&gt;&#13;
	As&amp;iacute; esta nueva sede educacional recibir&amp;aacute; a &lt;strong&gt;1.000 alumnos&lt;/strong&gt; en su primera etapa, en las &lt;strong&gt;carreras de la Escuela de Administraci&amp;oacute;n y Negocios, la Escuela de Inform&amp;aacute;tica y Telecomunicaciones, la Escuela de Ingenier&amp;iacute;a y la Escuela de Construcci&amp;oacute;n&lt;/strong&gt;, en programas que se impartir&amp;aacute;n en modalidades Diurna, Vespertina y PEV (Programa Ejecutivo Vespertino).&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;strong&gt;Duoc UC&lt;/strong&gt; permitir&amp;aacute; que j&amp;oacute;venes y adultos del sector norte de la capital tengan una alternativa para estudiar cercana a sus hogares, emplazados en comunas como &lt;strong&gt;Huechuraba, Conchal&amp;iacute;, Quilicura, Renca, Cerro Navia, Independencia, Recoleta, Colina, Lampa y Til Til&lt;/strong&gt;.&lt;/div&gt;</fulltext>
    <afiche>http://www.mallplaza.cl/images/stories/compartido/duoc_detalle.jpg</afiche>
    <horario></horario>
  </contenido>
  <contenido>
    <titulo>“CUENTA TU CUENTO: Historias de Plaza”</titulo>
    <introtext>&lt;p&gt;&#13;
	&amp;iexcl;Tenemos el primer E-Book Social para una &lt;strong&gt;Biblioteca P&amp;uacute;blica en el mundo! con &amp;ldquo;Cuenta tu cuento: Historias de Plaza&amp;rdquo; el que re&amp;uacute;ne 56 historias&lt;/strong&gt;.&lt;/p&gt;&#13;
</introtext>
    <fulltext>&#13;
&lt;p&gt;&#13;
	&lt;img alt="" class="foto_ficha flri" src="images/stories/compartido/cuenta_tu_cuento_detalle.jpg" style="width: 393px; height: 262px; " /&gt;&lt;/p&gt;&#13;
&lt;div&gt;&#13;
	En Marzo de 2012, &lt;strong&gt;Biblioteca Viva de Mall Plaza&lt;/strong&gt; realiz&amp;oacute; una campa&amp;ntilde;a que ten&amp;iacute;a como objetivo fomentar la lectura y contar todos los beneficios que tiene la &lt;strong&gt;Primera Biblioteca P&amp;uacute;blica en Centros Comerciales de Latinoam&amp;eacute;rica.&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Es por eso que junto a la comunidad digital de &lt;strong&gt;Mall Plaza&lt;/strong&gt; creamos el &lt;strong&gt;primer E-Book Social para una Biblioteca P&amp;uacute;blica en el mundo, llamada: &amp;ldquo;CUENTA TU CUENTO: Historias de Plaza&amp;rdquo;&lt;/strong&gt;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Este &lt;strong&gt;E- Book Social&lt;/strong&gt; cuenta con 56 historias donde el humor, el suspenso, el amor y la fantas&amp;iacute;a, son algunos de los temas que decoran estos entretenidos cuentos enviados desde todo Chile.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Este libro digital es ahora parte de &lt;strong&gt;Biblioteca Viva&lt;/strong&gt;, con historias que nuestros visitantes podr&amp;aacute;n disfrutar en cualquiera de los &lt;strong&gt;Mall Plaza&lt;/strong&gt; a lo largo del pa&amp;iacute;s.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	Este libro es un regalo de &lt;strong&gt;Mall Plaza&lt;/strong&gt; a la comunidad digital mundial, el que puedes compartir con quien desees todas las veces que quieras.&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;iexcl;Disfr&amp;uacute;talo!&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&amp;nbsp;&lt;/div&gt;&#13;
&lt;div&gt;&#13;
	&lt;a href="http://www.mallplaza.cl/bases/LibroDigital.pdf"&gt;Descarga tu E-Book &amp;quot;CUENTA TU CUENTO: Historias de Plaza&amp;quot; aqu&amp;iacute;:&amp;nbsp;&lt;/a&gt;&lt;/div&gt;&#13;
&lt;p&gt;&#13;
	&amp;nbsp;&lt;/p&gt;&#13;
&lt;p&gt;&#13;
	&amp;nbsp;&lt;/p&gt;</fulltext>
    <afiche>http://www.mallplaza.cl/images/stories/compartido/actividades_bibiotecaviva_principal_cuenta.jpg</afiche>
    <horario></horario>
  </contenido>
  <contenido>
    <titulo>Lo mejor para practicar deporte lo encuentras en Mall Plaza</titulo>
    <introtext>&lt;p&gt;&#13;
	Porque realizar deportes es necesario &amp;nbsp;todo el a&amp;ntilde;o, &lt;strong&gt;Mall Plaza te ofrece todo el equipamiento y actividades imperdibles&lt;/strong&gt; para motivarte.&lt;/p&gt;&#13;
</introtext>
    <fulltext>&#13;
&lt;p&gt;&#13;
	&lt;img alt="" class="foto_ficha flri" src="images/stories/compartido/mejor_deporte_detalle.jpg" style="width: 393px; height: 262px; " /&gt;&lt;/p&gt;&#13;
&lt;p&gt;&#13;
	Con la llegada del invierno, el fr&amp;iacute;o y la lluvia, muchas personas dejan de realizar &lt;strong&gt;actividades deportivas al aire libre&lt;/strong&gt;, bajando el ritmo de las revoluciones de su d&amp;iacute;a a d&amp;iacute;a.&lt;/p&gt;&#13;
&lt;p&gt;&#13;
	Pero hoy la tecnolog&amp;iacute;a de los &lt;strong&gt;equipamientos deportivos&lt;/strong&gt; es de gran ayuda para quienes disfrutan de entrenar sin importar el clima. Sumando a ello la mezcla de &lt;strong&gt;dise&amp;ntilde;o y comodidad &lt;/strong&gt;que nos ofrecen, no tenemos excusa para no ejercitarnos en invierno. En &lt;strong&gt;Mall Plaza&lt;/strong&gt; puedes encontrar la m&amp;aacute;s completa variedad de art&amp;iacute;culos para equiparte y no dejar de lado tu &lt;strong&gt;rutina deportiva&lt;/strong&gt;, independiente del clima invernal.&lt;/p&gt;&#13;
&lt;p&gt;&#13;
	Adem&amp;aacute;s, existen variadas alternativas para disfrutar de una vida sana y en compa&amp;ntilde;&amp;iacute;a de tu familia y amigos. &lt;strong&gt;Mall Plaza&lt;/strong&gt; te invita a participar de actividades como el &lt;strong&gt;bowlling&lt;/strong&gt; y el &lt;strong&gt;paintball&lt;/strong&gt; para que tus d&amp;iacute;as fr&amp;iacute;os sean mucho m&amp;aacute;s entretenidos. Adem&amp;aacute;s, puedes obtener &lt;u&gt;incre&amp;iacute;bles descuentos&lt;/u&gt; de lunes a viernes.&lt;/p&gt;&#13;
&lt;p&gt;&#13;
	&amp;iexcl;No dejes que el clima te detenga! Equ&amp;iacute;pate, prep&amp;aacute;rate y disfruta del deporte y actividades que &lt;strong&gt;Mall Plaza&lt;/strong&gt; tiene para ti.&lt;/p&gt;&#13;
&lt;p&gt;&#13;
	&amp;iexcl;Porque hay vida cuando hacemos deporte!&lt;/p&gt;</fulltext>
    <afiche>http://www.mallplaza.cl/images/stories/compartido/mejor_deporte_detalle.jpg</afiche>
    <horario></horario>
  </contenido>
</eventos>
