<eventos><contenido><titulo>¡Aprovecha el último domingo de la Temporada de Mercados en Mall Plaza Norte!</titulo><introtext><p> No puedes dejar de venir a Mall Plaza Norte &nbsp;y sorprenderte con los<strong> mejores expositores&nbsp;</strong><strong>este 23 de diciembre.</strong></p></introtext><fulltext><div> <img alt="" class="foto_ficha flri" src="images/stories/compartido/mercado_detalle3.jpg" style="width: 393px; height: 262px;" /></div> <div> &nbsp;</div> <div> No puedes dejar de venir&nbsp;a Mall Plaza Norte y sorprenderte con los<strong>&nbsp;mejores expositores&nbsp;</strong><strong>este 23 de diciembre.</strong></div> <div> &nbsp;</div> <div> &iexcl;Porque la primavera nos alegra! &nbsp;Te esperamos con tu familia este domingo 23 de diciembre para que se sorprendan con la <strong>exposici&oacute;n de peque&ntilde;os productores que mostrar&aacute;n su trabajo en dise&ntilde;o y decoraci&oacute;n, jardiner&iacute;a, salud y belleza.</strong> <strong>&iexcl;Que viva la vida!</strong></div> <div> &nbsp;</div> <div> <strong>Entre los productos que se pueden encontrar figuran</strong>: t&eacute; frutal, chocolates, vinos org&aacute;nicos, qu&iacute;noa, frutos secos, mermeladas, huevos org&aacute;nicos, l&aacute;cteos caprinos, conservas, entre los alimentos. &nbsp;Junto a la crema de baba de caracol, cosm&eacute;ticos, entre otros productos. &nbsp;</div> <div> &nbsp;</div> <div> Y por si fuera poco cada d&iacute;a de <strong>Temporada de Mercados se presentar&agrave; m&uacute;sica en vivo, clases de cocina y concursos sorpresa.</strong></div> <div> &nbsp;</div> <div> Los estaremos esperando en la <strong>zona de Las Terrazas de Mall Plaza Norte entre las 16:00 y 20:00 horas. &nbsp;</strong><strong>Porque hay vida cuando disfrutamos de la vida al aire libre y de nuevos aires.&nbsp;</strong></div></fulltext><afiche>http://www.mallplaza.cl/images/stories/compartido/mercado_detalle3.jpg</afiche><horario/></contenido><contenido><titulo>¡Último fin de semana de la Temporada de Mercados en Mall Plaza Norte!</titulo><introtext><p> Ven este s&aacute;bado 22 de diciembre a Las Terrazas y pasa un&nbsp;<strong>entretenido panorama para despedir el a&ntilde;o</strong>. &nbsp; &nbsp;</p></introtext><fulltext><div> <img alt="" class="foto_ficha flri" src="images/stories/compartido/mercado_detalle1.jpg" style="width: 393px; height: 262px;" /></div> <div> Ven este s&aacute;bado 22 de diciembre a Las Terrazas y pasa un&nbsp;<strong>entretenido panorama para despedir el a&ntilde;o</strong>. &nbsp; &nbsp;</div> <div> &nbsp;</div> <div> &iexcl;Porque la primavera nos alegra!&nbsp;Te esperamos con tu familia<strong> este s&aacute;bado 22 y domingo 23 de diciembre</strong> para que juntos descubran la <strong>exposici&oacute;n de peque&ntilde;os productores que mostrar&aacute;n su trabajo en dise&ntilde;o y decoraci&oacute;n, jardiner&iacute;a, salud y belleza.&nbsp;</strong></div> <div> &nbsp;</div> <div> &nbsp;</div> <div> Podr&aacute;s descubrir un sin n&uacute;mero de productos entre los que destacan: &nbsp;t&eacute; frutal, chocolates, vinos org&aacute;nicos, qu&iacute;noa, frutos secos, mermeladas, huevos org&aacute;nicos, l&aacute;cteos caprinos, conservas, entre los alimentos. &nbsp;Junto a la crema de baba de caracol, cosm&eacute;ticos, entre otros . &nbsp;</div> <div> &nbsp;</div> <div> Adem&aacute;s cada jornada de la Temporada de Mercados contar&aacute; con la <strong>presentaci&oacute;n de m&uacute;sica en vivo, clases de cocina y concursos sorpresa.</strong></div> <div> &nbsp;</div> <div> &iexcl;Ya lo sabes! Los esperamos en la <strong>zona de Las Terrazas de Mall Plaza Norte&nbsp;</strong><strong>este s&aacute;bado 22 y domingo 23 desde las 16:00 hasta las 20:00 horas.&nbsp;</strong></div> <div> &nbsp;</div> <div> <strong>Porque hay vida cuando disfrutamos de la vida al aire libre y de nuevos aires.&nbsp;</strong></div></fulltext><afiche>http://www.mallplaza.cl/images/stories/compartido/mercado_detalle1.jpg</afiche><horario/></contenido><contenido><titulo>Disfruta los últimos días de la Temporada de Mercados en Mall Plaza Norte</titulo><introtext><p> <strong>&iexcl;Porque la primavera nos alegra! </strong>Ven con tu familia a Mall Plaza Norte &nbsp;<strong>este domingo 16 de diciembre.</strong></p></introtext><fulltext><div> <img alt="" class="foto_ficha flri" src="images/stories/compartido/mercado_detalle3.jpg" style="width: 393px; height: 262px;" /></div> <div> &nbsp;</div> <div> <strong>&iexcl;Porque la primavera nos alegra! </strong>Ven con tu familia a Mall Plaza Norte &nbsp;<strong>este domingo 16 de diciembre. </strong></div> <div> &nbsp;</div> <div> Te esperamos con tu familia este fin de semana, junto al s&aacute;bado 22 y domingo 23 de diciembre para que se sorprendan con la <strong>exposici&oacute;n de peque&ntilde;os productores que mostrar&aacute;n su trabajo en dise&ntilde;o y decoraci&oacute;n, jardiner&iacute;a, salud y belleza.</strong> <strong>&iexcl;Que viva la vida!</strong></div> <div> &nbsp;</div> <div> <strong>Entre los productos que se pueden encontrar figuran</strong>: t&eacute; frutal, chocolates, vinos org&aacute;nicos, qu&iacute;noa, frutos secos, mermeladas, huevos org&aacute;nicos, l&aacute;cteos caprinos, conservas, entre los alimentos. &nbsp;Junto a la crema de baba de caracol, cosm&eacute;ticos, entre otros productos. &nbsp;</div> <div> &nbsp;</div> <div> Y por si fuera poco cada d&iacute;a de <strong>Temporada de Mercados se presentar&agrave; m&uacute;sica en vivo, clases de cocina y concursos sorpresa.</strong></div> <div> &nbsp;</div> <div> Los estaremos esperando en la <strong>zona de Las Terrazas de Mall Plaza Norte entre las 16:00 y 20:00 horas.&nbsp;</strong></div> <div> &nbsp;</div> <div> <strong>Porque hay vida cuando disfrutamos de la vida al aire libre y de nuevos aires.&nbsp;</strong></div></fulltext><afiche>http://www.mallplaza.cl/images/stories/compartido/mercado_detalle3.jpg</afiche><horario/></contenido><contenido><titulo>En Mall Plaza Norte tenemos más estacionamientos por fin de año</titulo><introtext><p> Porque queremos que tu visita durante diciembre sea lo m&aacute;s c&oacute;moda, te contamos que <strong>habilitamos 300 estacionamientos adicionales. &nbsp; &nbsp;&nbsp;</strong></p></introtext><fulltext><div> <img alt="" class="foto_ficha flri" src="images/stories/compartido/estacionamientos_detalle.jpg" style="width: 393px; height: 262px;" /></div> <div> Porque queremos que tu visita durante diciembre sea lo m&aacute;s c&oacute;moda, te contamos que <strong>habilitamos m&agrave;s de 300 estacionamientos adicionales. &nbsp; &nbsp;&nbsp;</strong></div> <div> &nbsp;</div> <div> Esta acci&oacute;n busca <strong>facilitar el ingreso y salida al centro comercial de quienes se movilizen en veh&iacute;culo durante las fiestas de fin de a&ntilde;o</strong>, y a la vez que todos los <strong>visitantes dispongan de un lugar espec&iacute;fico </strong>en su visita a Mall Plaza Norte.</div> <div> &nbsp;</div> <div> &iexcl;Ya lo sabes! <strong>Los estacionamientos se ubican en el sector de calle Santa Elena, esto es frente al acceso a sector de Las Terrazas del Mall. &nbsp;</strong></div> <div> &nbsp;</div> <div> <strong>&iexcl;Porque hay vida en tu plaza!</strong></div></fulltext><afiche>http://www.mallplaza.cl/images/stories/compartido/estacionamientos_detalle.jpg</afiche><horario/></contenido><contenido><titulo>Descubre las actividades de diciembre de Biblioteca Viva Norte</titulo><introtext><p> Te mostramos las principales actividades de este mes.<strong> &iexcl;Porque hay vida en la cultura! &nbsp; &nbsp;</strong></p></introtext><fulltext><div> <img alt="" class="foto_ficha flri" src="images/stories/compartido/actividades_principal_viva.jpg" style="width: 393px; height: 262px;" /></div> <div> Te mostramos las principales actividades de este mes. <strong>&iexcl;Porque hay vida en la cultura! &nbsp; &nbsp; &nbsp;</strong></div> <div> &nbsp;</div> <div> En diciembre te invitamos a disfrutar del <strong>Taller: Tarjetas Navide&ntilde;as </strong>un panorama para ni&ntilde;os sobre los 7 a&ntilde;os en la que se <strong>les propondr&aacute; adelantar sus obsequios navide&ntilde;os dise&ntilde;ando tus propias tarjetas</strong> para los que m&aacute;s quieren. &iexcl;No faltes el domingo 2 y 9 de diciembre a las 18:00 horas!</div> <div> &nbsp;</div> <div> Otro panorama imperdible en el mes de Navidad es el <strong>Taller Yoga para adultos</strong> idealmente sobre los 15 a&ntilde;os, ocasi&oacute;n en la que <strong>se conocer&aacute; el Hatha Yoga en una clase que consta de calentamiento, asanas (posturas), respiraci&oacute;n y relajaci&oacute;n.</strong> Cada participante debe traer su propio mat, colchoneta o frazada.</div> <div> <strong>La cita es el s&agrave;bado 8 y 15 de diciembre a las 13:00 horas</strong>; y atentos porque requiere inscripci&oacute;n previa en el mes&oacute;n de atenci&oacute;n.&nbsp;</div> <div> &nbsp;</div> <div> <strong>&iexcl;Disfruta diciembre en Biblioteca Viva!</strong></div></fulltext><afiche>http://www.mallplaza.cl/images/stories/compartido/actividades_principal_viva.jpg</afiche><horario/></contenido><contenido><titulo>Entérate de los horarios de diciembre de Mall Plaza</titulo><introtext><p> Porque queremos ayudarte a que tus fiestas de fin de a&ntilde;o sean tranquilas y consigas a tiempo todo lo que necesitas. &nbsp; &nbsp;</p></introtext><fulltext><div> <img alt="" class="foto_ficha flri" src="images/stories/compartido/viejo_detalle.jpg" style="width: 393px; height: 262px;" /></div> <div> <div> Porque queremos ayudarte a que tus fiestas de fin de a&ntilde;o sean tranquilas y consigas a tiempo todo lo que necesitas, compartimos el horario extendido de nuestros centros comerciales de todo el pa&iacute;s:</div> <div> &nbsp;</div> </div> <div> <strong>15 al 23 de diciembre &nbsp;</strong></div> <div> Tiendas especializadas y Food Court</div> <div> 10:00 a 22:45 horas</div> <div> &nbsp;</div> <div> <strong>26 al 30 de diciembre &nbsp;</strong></div> <div> Horario Normal</div> <div> &nbsp;</div> <div> <strong>24 y 31 de diciembre &nbsp;</strong></div> <div> Tiendas especializadas y Food Court</div> <div> 10:00 a 19:45 horas</div> <div> &nbsp;</div> <div> <strong>25 de diciembre y 1 de enero&nbsp;</strong></div> <div> Tiendas especializadas y Food Court Cerrados</div> <div> Cines Abiertos</div> <div> &nbsp;</div> <div> &nbsp;</div> <div> <strong>&iexcl;Porque hay vida en tu plaza!</strong></div></fulltext><afiche>http://www.mallplaza.cl/images/stories/compartido/viejo_detalle.jpg</afiche><horario/></contenido><contenido><titulo>El Viejito Pascuero ya llegó a Mall Plaza Norte</titulo><introtext><p> Vive toda la alegr&iacute;a y el encanto de la Navidad, no dejes de<strong> visitar al Viejito Pascuero </strong>que est&aacute; ansioso por enterarse de los deseos de los ni&ntilde;os. &nbsp; &nbsp;</p></introtext><fulltext><div> <img alt="" class="foto_ficha flri" src="images/stories/compartido/viejo_detalle2.jpg" style="width: 393px; height: 262px;" /></div> <div> Vive toda la alegr&iacute;a y el encanto de la Navidad, no dejes de<strong>&nbsp;visitar al Viejito Pascuero&nbsp;que est&aacute; ansioso por enterarse de los deseos de los ni&ntilde;os. &nbsp; &nbsp;</strong></div> <div> &nbsp;</div> <div> Porque queremos que vivas la Navidad como nunca la viviste, te esperamos en la <strong>zona central del Mall a partir del s&agrave;bado 8 de diciembre todos los d&iacute;as de la semana hasta el lunes 24 de diciembre</strong>, para que junto a tus hijos vivan la experiencia de compartir un momento con el Viejito Pascuero y sus ayudantes.</div> <div> &nbsp;</div> <div> <strong><u>Ent&eacute;rate del horario de atenci&oacute;n del Viejito Pascuero:</u></strong></div> <div> &nbsp;</div> <div> <strong>De 12 a 14 horas</strong></div> <div> <strong>De 16 a 18 horas</strong></div> <div> <strong>De 19 a 21 horas</strong></div> <div> &nbsp;</div> <div> &iexcl;Mall Plaza hay vida en tu plaza!</div></fulltext><afiche>http://www.mallplaza.cl/images/stories/compartido/viejo_detalle2.jpg</afiche><horario/></contenido><contenido><titulo>Ven a los últimos días de la Temporada de Mercados en Mall Plaza Norte</titulo><introtext><p> &iexcl;Qu&eacute; viva la vida! Porque la primavera nos alegra, disfruta de este <strong>entretenido panorama para despedir el a&ntilde;o</strong>. &nbsp; &nbsp;</p></introtext><fulltext><div> <img alt="" class="foto_ficha flri" src="images/stories/compartido/mercado_detalle1.jpg" style="width: 393px; height: 262px;" /></div> <div> &iexcl;Qu&eacute; viva la vida! Porque <strong>la primavera nos alegra</strong>, no dejes de venir a Mall Plaza Norte y <strong>disfruta de este entretenido panorama para despedir el a&ntilde;o. &nbsp; &nbsp;</strong></div> <div> &nbsp;</div> <div> Te esperamos con tu familia<strong> este s&aacute;bado 15, domingo 16, s&aacute;bado 22 y domingo 23 de diciembre</strong> para que juntos descubran la <strong>exposici&oacute;n de peque&ntilde;os productores que mostrar&aacute;n su trabajo en dise&ntilde;o y decoraci&oacute;n, jardiner&iacute;a, salud y belleza.&nbsp;</strong></div> <div> &nbsp;</div> <div> Entre los productos que se pueden encontrar destacan: t&eacute; frutal, chocolates, vinos org&aacute;nicos, qu&iacute;noa, frutos secos, mermeladas, huevos org&aacute;nicos, l&aacute;cteos caprinos, conservas, entre los alimentos. &nbsp;Y en belleza crema de baba de caracol, cosm&eacute;ticos, entre otros productos. &nbsp;</div> <div> &nbsp;</div> <div> Adem&aacute;s cada jornada de la Temporada de Mercados contar&aacute; con la <strong>presentaci&oacute;n de m&uacute;sica en vivo, clases de cocina y concursos sorpresa.</strong></div> <div> &nbsp;</div> <div> &iexcl;Ya lo sabes! Los esperamos en la <strong>zona de Las Terrazas de Mall Plaza Norte cada fin de semana desde las 16:00 hasta las 20:00 horas.&nbsp;</strong></div> <div> &nbsp;</div> <div> <strong>Porque hay vida cuando disfrutamos de la vida al aire libre y de nuevos aires.&nbsp;</strong></div></fulltext><afiche>http://www.mallplaza.cl/images/stories/compartido/mercado_detalle1.jpg</afiche><horario/></contenido><contenido><titulo>Vive un clásico de Navidad en Mall Plaza con el Ballet Cascanueses</titulo><introtext><p> Descubre la magia de Navidad como nunca la viviste. &iexcl;Desl&uacute;mbrate con el Ballet Cascanueses en <strong>Mall Plaza Norte el domingo 23 de diciembre</strong>! &nbsp; &nbsp;&nbsp;</p></introtext><fulltext><div> <img alt="" class="foto_ficha flri" src="images/stories/compartido/cascanueces_detalle3.jpg" style="width: 393px; height: 262px;" /></div> <div> Descubre la magia de Navidad como nunca la viviste.<strong> &iexcl;Desl&uacute;mbrate con el Ballet Cascanueses en Mall Plaza Norte el domingo 23 de diciembre! &nbsp; &nbsp;&nbsp;</strong></div> <div> &nbsp;</div> <div> Esta hermosa historia comienza con <strong>sus protagonistas una hermosa bailarina y un soldado de plomo </strong>quienes est&aacute;n&nbsp;perdidos y no pueden encontrarse. Luego de mucho recorrer,<strong> la bailarina llega a la casa del Viejito Pascuero en la que&nbsp;abundan los regalos y decide quedarse en este lugar dentro de una m&aacute;gica caja para protegerse.</strong></div> <div> &nbsp;</div> <div> Luego de un rato aparece finalmente el soldadito de plomo, quien toca su tambor para que la bailarina lo escuche pero&nbsp;ser&aacute; necesario que convoque a sus amigos m&uacute;sicos soldados quienes <strong>conformar&aacute;n una canci&oacute;n de Cascanueses, llenando el&nbsp;ambiente con esta hermosa melod&iacute;a. &nbsp;&nbsp;</strong></div> <div> &nbsp;</div> <div> El soldadito de plomo entonces comenzar&aacute; a abrir los distintos regalos ubicados en la casa del Viejito Pascuero que&nbsp;pronto ser&aacute;n repartidos por el mundo... <strong>Y una caja llama la atenci&oacute;n tiene una manivela, mientras la gira se abre la&nbsp;caja y aparece la bailarina, delicada y radiante quien se mueve al ritmo de la m&uacute;sica de los soldaditos de plomo.</strong></div> <div> &nbsp;</div> <div> &iexcl;Si quienes ver esta hermosa historia <strong>te esperamos a las 19:00 horas el domingo 23 de diciembre en el sector de la&nbsp;casa del Viejito Pascuero</strong>!</div></fulltext><afiche>http://www.mallplaza.cl/images/stories/compartido/cascanueces_detalle3.jpg</afiche><horario/></contenido><contenido><titulo>Vive la magia de Navidad con nuestro repertorio de Villancicos</titulo><introtext><p> Porque en Mall Plaza Norte ya estamos viviendo la Navidad, ven con tu familia y disfruta de un<strong>&nbsp;inolvidable repertorio de villancicos este 23 de diciembre</strong>. &nbsp; &nbsp;</p></introtext><fulltext><div> <img alt="" class="foto_ficha flri" src="images/stories/compartido/villancicos_detalle.jpg" style="width: 393px; height: 262px;" /></div> <div> Porque en Mall Plaza Norte ya estamos viviendo la Navidad, te invitamos a venir con tu familia y disfrutar de <strong>un&nbsp;inolvidable repertorio de villancicos, este domingo 23 de diciembre,&nbsp;que llenar&aacute; de m&uacute;sica navide&ntilde;a estas fiestas de fin de a&ntilde;o.</strong></div> <div> &nbsp;</div> <div> Un panorama en el que se presentar&aacute;n <strong>villancicos cl&aacute;sicos universales, nacionales e internacionales</strong>. As&iacute; entonces&nbsp;dentro del reportorio <strong>a cargo de agrupaciones de m&uacute;sicos profesionales y ni&ntilde;os destacan Rodolfo el reno, Beben y&nbsp;beben, &nbsp;Campanitas, La Burriquita, Noche de Paz, entre otras m&aacute;s.</strong></div> <div> &nbsp;</div> <div> Y los villancicos nacionales tales como <strong>Ronda de estrella, Arena arena (de procedencia pascuense) y Se&ntilde;ora do&ntilde;a Mar&iacute;a.&nbsp;</strong></div> <div> &nbsp;</div> <div> &iexcl;Los esperamos en Mall Plaza Norte <strong>este domingo 23 de diciembre a las 18:00 horas</strong>!</div></fulltext><afiche>http://www.mallplaza.cl/images/stories/compartido/villancicos_detalle.jpg</afiche><horario/></contenido><contenido><titulo>Vive un clásico de Navidad en Mall Plaza con el Ballet Cascanueses</titulo><introtext><p> Descubre la magia de Navidad como nunca la viviste. &iexcl;Desl&uacute;mbrate con el Ballet Cascanueses en <strong>Mall Plaza Norte el s&agrave;bado 22 de diciembre</strong>! &nbsp; &nbsp;&nbsp;</p></introtext><fulltext><div> <img alt="" class="foto_ficha flri" src="images/stories/compartido/cascanuecesl_detalle.jpg" style="width: 393px; height: 262px;" /></div> <div> Descubre la magia de Navidad como nunca la viviste.<strong> &iexcl;Desl&uacute;mbrate con el Ballet Cascanueses en Mall Plaza Norte el s&agrave;bado 22 de diciembre! &nbsp; &nbsp;&nbsp;</strong></div> <div> &nbsp;</div> <div> Esta hermosa historia comienza con <strong>sus protagonistas una hermosa bailarina y un soldado de plomo </strong>quienes est&aacute;n&nbsp;perdidos y no pueden encontrarse. Luego de mucho recorrer,<strong> la bailarina llega a la casa del Viejito Pascuero en la que&nbsp;abundan los regalos y decide quedarse en este lugar dentro de una m&aacute;gica caja para protegerse.</strong></div> <div> &nbsp;</div> <div> Luego de un rato aparece finalmente el soldadito de plomo, quien toca su tambor para que la bailarina lo escuche pero&nbsp;ser&aacute; necesario que convoque a sus amigos m&uacute;sicos soldados quienes <strong>conformar&aacute;n una canci&oacute;n de Cascanueses, llenando el&nbsp;ambiente con esta hermosa melod&iacute;a. &nbsp;&nbsp;</strong></div> <div> &nbsp;</div> <div> El soldadito de plomo entonces comenzar&aacute; a abrir los distintos regalos ubicados en la casa del Viejito Pascuero que&nbsp;pronto ser&aacute;n repartidos por el mundo... <strong>Y una caja llama la atenci&oacute;n tiene una manivela, mientras la gira se abre la&nbsp;caja y aparece la bailarina, delicada y radiante quien se mueve al ritmo de la m&uacute;sica de los soldaditos de plomo.</strong></div> <div> &nbsp;</div> <div> &iexcl;Si quienes ver esta hermosa historia <strong>te esperamos a las 19:00 horas el s&agrave;bado 22 de diciembre en el sector de la&nbsp;casa del Viejito Pascuero</strong>!</div></fulltext><afiche>http://www.mallplaza.cl/images/stories/compartido/cascanuecesl_detalle.jpg</afiche><horario/></contenido><contenido><titulo>¡Ven a Mall Plaza y vive la Navidad con los Cuentacuentos!</titulo><introtext><p> La Navidad como nunca la viviste. Ven en familia a <strong>Mall Plaza Norte este domingo 16 de diciembre </strong>y &nbsp;sorpr&eacute;ndete con <strong>Cuentacuentos: Lleg&oacute; la Navidad, David.</strong></p></introtext><fulltext><div> <img alt="" class="foto_ficha flri" src="images/stories/compartido/generico_biblioteca_detalle.jpg" style="width: 393px; height: 262px;" /></div> <div> La Navidad como nunca la viviste. Ven en familia a&nbsp;<strong>Mall Plaza Norte este domingo 16 de diciembre&nbsp;</strong>y &nbsp;sorpr&eacute;ndete con <strong>Cuentacuentos: Lleg&oacute; la Navidad, David.</strong></div> <div> &nbsp;</div> <div> Una actividad preparada por &nbsp;Biblioteca Viva Norte en la que adem&aacute;s de <strong>pasar un grato momento</strong> en familia, se<strong> resaltar&aacute;n valores t&iacute;picos de la Navidad como&nbsp;el amor, afecto y solidaridad</strong>. &iexcl;No pueden faltar! Y porque sabemos que los ni&ntilde;os son quienes m&aacute;s disfrutan en esta&nbsp;fecha tan especial, es que <strong>podr&aacute;n ser parte del desarrolo de la historia. &nbsp;</strong></div> <div> &nbsp;</div> <div> &iexcl;Ya lo sabes! Los esperamos <strong>este domingo 16 de diciembre a las 17:00 horas</strong>! &nbsp;&nbsp;</div></fulltext><afiche>http://www.mallplaza.cl/images/stories/compartido/generico_biblioteca_detalle.jpg</afiche><horario/></contenido><contenido><titulo>Vive un clásico de Navidad en Mall Plaza con el Ballet Cascanueses</titulo><introtext><p> Descubre la magia de Navidad como nunca la viviste. &iexcl;Desl&uacute;mbrate con el Ballet Cascanueses en <strong>Mall Plaza Norte este&nbsp;domingo 16 de diciembre</strong>! &nbsp; &nbsp;&nbsp;</p></introtext><fulltext><div> <img alt="" class="foto_ficha flri" src="images/stories/compartido/cascanueces_detalle2.jpg" style="width: 393px; height: 262px;" /></div> <div> Descubre la magia de Navidad como nunca la viviste.<strong> &iexcl;Desl&uacute;mbrate con el Ballet Cascanueses en Mall Plaza Norte este&nbsp;domingo 16 de diciembre! &nbsp; &nbsp;&nbsp;</strong></div> <div> &nbsp;</div> <div> Esta hermosa historia comienza con <strong>sus protagonistas una hermosa bailarina y un soldado de plomo </strong>quienes est&aacute;n&nbsp;perdidos y no pueden encontrarse. Luego de mucho recorrer,<strong> la bailarina llega a la casa del Viejito Pascuero en la que&nbsp;abundan los regalos y decide quedarse en este lugar dentro de una m&aacute;gica caja para protegerse.</strong></div> <div> &nbsp;</div> <div> Luego de un rato aparece finalmente el soldadito de plomo, quien toca su tambor para que la bailarina lo escuche pero&nbsp;ser&aacute; necesario que convoque a sus amigos m&uacute;sicos soldados quienes <strong>conformar&aacute;n una canci&oacute;n de Cascanueses, llenando el&nbsp;ambiente con esta hermosa melod&iacute;a. &nbsp;&nbsp;</strong></div> <div> &nbsp;</div> <div> El soldadito de plomo entonces comenzar&aacute; a abrir los distintos regalos ubicados en la casa del Viejito Pascuero que&nbsp;pronto ser&aacute;n repartidos por el mundo... <strong>Y una caja llama la atenci&oacute;n tiene una manivela, mientras la gira se abre la&nbsp;caja y aparece la bailarina, delicada y radiante quien se mueve al ritmo de la m&uacute;sica de los soldaditos de plomo.</strong></div> <div> &nbsp;</div> <div> &iexcl;Si quienes ver esta hermosa historia <strong>te esperamos a las 19:00 horas el domingo 16 de diciembre en el sector de la&nbsp;casa del Viejito Pascuero</strong>!</div></fulltext><afiche>http://www.mallplaza.cl/images/stories/compartido/cascanueces_detalle2.jpg</afiche><horario/></contenido><contenido><titulo>Vive la magia de Navidad con nuestro repertorio de Villancicos</titulo><introtext><p> Porque en Mall Plaza Norte ya estamos viviendo la Navidad, ven con tu familia y disfruta de un<strong>&nbsp;inolvidable repertorio de villancicos este 15 de diciembre</strong>. &nbsp; &nbsp;</p></introtext><fulltext><div> <img alt="" class="foto_ficha flri" src="images/stories/compartido/villancicos_detalle2.jpg" style="width: 393px; height: 262px;" /></div> <div> Porque en Mall Plaza Norte ya estamos viviendo la Navidad, te invitamos a venir con tu familia y disfrutar de <strong>un&nbsp;inolvidable repertorio de villancicos, este s&agrave;bado 15 de diciembre,&nbsp;que llenar&aacute; de m&uacute;sica navide&ntilde;a estas fiestas de fin de a&ntilde;o.</strong></div> <div> &nbsp;</div> <div> Un panorama en el que se presentar&aacute;n <strong>villancicos cl&aacute;sicos universales, nacionales e internacionales</strong>. As&iacute; entonces&nbsp;dentro del reportorio <strong>a cargo de agrupaciones de m&uacute;sicos profesionales y ni&ntilde;os destacan Rodolfo el reno, Beben y&nbsp;beben, &nbsp;Campanitas, La Burriquita, Noche de Paz, entre otras m&aacute;s.</strong></div> <div> &nbsp;</div> <div> Y los villancicos nacionales tales como <strong>Ronda de estrella, Arena arena (de procedencia pascuense) y Se&ntilde;ora do&ntilde;a Mar&iacute;a.&nbsp;</strong></div> <div> &nbsp;</div> <div> &iexcl;Los esperamos en Mall Plaza Norte <strong>este s&agrave;bado 15 de diciembre a las 18:00 horas</strong>!</div></fulltext><afiche>http://www.mallplaza.cl/images/stories/compartido/villancicos_detalle2.jpg</afiche><horario/></contenido><contenido><titulo>¡Ven a Mall Plaza y vive la Navidad con Cuentacuento Navideño!</titulo><introtext><p> La Navidad como nunca la viviste. Ven en familia a <strong>Mall Plaza Norte este s&agrave;bado 15 de diciembre </strong>y &nbsp;sorpr&eacute;ndete con el Cuentacuento: Navide&ntilde;o. &nbsp;&nbsp;</p></introtext><fulltext><div> <img alt="" class="foto_ficha flri" src="images/stories/compartido/generico_biblioteca_detalle.jpg" style="width: 393px; height: 262px;" /></div> <div> La Navidad como nunca la viviste. Ven en familia a&nbsp;<strong>Mall Plaza Norte este s&agrave;bado 15 de diciembre&nbsp;</strong>y &nbsp;sorpr&eacute;ndete con el Cuentacuento: Navide&ntilde;o que preparamos para despedir el a&ntilde;o.</div> <div> &nbsp;</div> <div> Una actividad preparada por Biblioteca Viva Norte en la que junto a&nbsp;Cristian Aravena se resolver&aacute;n preguntas c&oacute;mo:&nbsp;<strong>&iquest;Qu&eacute; sucede con lo que nos sobra de la navidad? o, &iquest;Qu&eacute; sucede con lo que vamos dejando de lado cu&aacute;ndo aparece ese juguete novedoso, brillante y/o tecnol&oacute;gico?.</strong></div> <div> &nbsp;</div> <div> &iexcl;Ya lo sabes! Los esperamos este <strong>s&agrave;bado 15 de diciembre a las 17:00 horas</strong>!&nbsp;</div></fulltext><afiche>http://www.mallplaza.cl/images/stories/compartido/generico_biblioteca_detalle.jpg</afiche><horario/></contenido><contenido><titulo>Ciclo de Cine Infantil: Clásicos 2.0</titulo><introtext><p> &iquest;Tus hijos disfrutan con las pel&iacute;culas? Entonces no pueden dejar de venir cada s&aacute;bado de diciembre a Biblioteca Viva Norte para disfrutar del <strong>Ciclo de Cine Infantil: Cl&aacute;sicos 2.0. &nbsp;</strong></p></introtext><fulltext><div> <img alt="" class="foto_ficha flri" src="images/stories/compartido/generico_biblioteca_detalle.jpg" style="width: 393px; height: 262px;" /></div> <div> &iquest;Tus hijos disfrutan con las pel&iacute;culas? Entonces no pueden dejar de venir <strong>cada s&aacute;bado de diciembre a Biblioteca Viva Norte para disfrutar del Ciclo de Cine Infantil: Cl&aacute;sicos 2.0.</strong></div> <div> &nbsp;</div> <div> Te contamos el programa del mes:</div> <div> &nbsp;</div> <div> -<strong> S&aacute;bado 8 El patito feo y yo </strong>(J. Groth, 2010)&nbsp;</div> <div> - <strong>S&aacute;bado 15 Blanca nieves, otra mordida de manzana</strong> (B. Kirkland, 2011)</div> <div> - <strong>S&aacute;bado 22 Los viajes de Gulliver </strong>(R. Letterman, 2010)</div> <div> - <strong>S&aacute;bado 29 Espejito, espejito</strong> &nbsp;(T. Singh, 2012)&nbsp;</div> <div> &nbsp;</div> <div> &iexcl;No olvides que la actividad empieza a las 18:00 horas!&nbsp;</div> <div> &nbsp;</div> <div> <em>Nota: Biblioteca Viva se reserva el derecho de modificar esta programaci&oacute;n.</em></div></fulltext><afiche>http://www.mallplaza.cl/images/stories/compartido/generico_biblioteca_detalle.jpg</afiche><horario/></contenido><contenido><titulo>Cuentacuentos Llegó la Navidad, David</titulo><introtext><p> Porque hay vida en la literatura, el domingo 16 de diciembre programamos en Biblioteca Viva Norte el <strong>Cuentacuentos Lleg&oacute; la Navidad, David.</strong> &iexcl;Una actividad para toda la familia! &nbsp; &nbsp;</p></introtext><fulltext><div> <img alt="" class="foto_ficha flri" src="images/stories/compartido/generico_biblioteca_detalle.jpg" style="width: 393px; height: 262px;" /></div> <div> Porque hay vida en la literatura, el <strong>domingo 16 de diciembre programamos en Biblioteca Viva Norte el Cuentacuentos Lleg&oacute; la Navidad, David.</strong> &iexcl;Una actividad para toda la familia!</div> <div> &nbsp;</div> <div> David es un chico travieso que husmea &nbsp;dentro de la casa buscando los regalos de Navidad, juega con los adornos del &aacute;rbol y arroja nieve a las casas de otras personas&hellip; <strong>&iquest;Llegar&aacute; Santa a la casa de David luego de tantas travesuras?</strong></div> <div> &nbsp;</div> <div> &iexcl;Los esperamos para que se contagien del esp&iacute;ritu de la Navidad a las 18:00 horas!.&nbsp;</div> <div> &nbsp;</div> <div> <em>Nota: Biblioteca Viva se reserva el derecho de modificar esta programaci&oacute;n.</em></div></fulltext><afiche>http://www.mallplaza.cl/images/stories/compartido/generico_biblioteca_detalle.jpg</afiche><horario/></contenido><contenido><titulo>Taller: Yoga para Adultos</titulo><introtext><p> &iexcl;Despide el a&ntilde;o con nuevas energ&iacute;as! Te esperamos el s&aacute;bado 8 y 15 de diciembre en Biblioteca Viva Norte al <strong>Taller: Yoga para Adultos</strong>. &nbsp;</p></introtext><fulltext><div> <img alt="" class="foto_ficha flri" src="images/stories/compartido/generico_biblioteca_detalle.jpg" style="width: 393px; height: 262px;" /></div> <div> &iexcl;Despide el a&ntilde;o con nuevas energ&iacute;as! Te esperamos el s&aacute;bado <strong>8 y 15 de diciembre en Biblioteca Viva Norte al Taller: Yoga para Adultos.</strong></div> <div> &nbsp;</div> <div> Una actividad para mayores de 15 a&ntilde;os, en la que los participantes conocer&aacute;n el <strong>Hatha Yoga en una clase que consta de calentamiento, asanas (posturas), respiraci&oacute;n y relajaci&oacute;n.</strong> Cada participante debe traer su propio mat, colchoneta o frazada.</div> <div> &nbsp;</div> <div> Los interesados deben inscribirse con antelaci&oacute;n a cada clase en el mes&oacute;n de atenci&oacute;n ya que los cupos son limitados. &iexcl;Los esperamos a las 13:00 horas!</div> <div> &nbsp;</div> <div> <em>Nota: Biblioteca Viva se reserva el derecho de modificar esta programaci&oacute;n.</em></div></fulltext><afiche>http://www.mallplaza.cl/images/stories/compartido/generico_biblioteca_detalle.jpg</afiche><horario/></contenido><contenido><titulo>Taller: Tarjetas Navideñas</titulo><introtext><p> &iexcl;Este mes tenemos un panorama imperdible en Biblioteca Viva Norte! La actividad <strong>Taller: Tarjetas Navide&ntilde;as </strong>el 1 y 9 de diciembre. &nbsp; &nbsp;</p></introtext><fulltext><div> <img alt="" class="foto_ficha flri" src="images/stories/compartido/generico_biblioteca_detalle.jpg" style="width: 393px; height: 262px;" /></div> <div> &iexcl;Este mes tenemos un panorama imperdible en <strong>Biblioteca Viva Norte! La actividad Taller: Tarjetas Navide&ntilde;as el 1 y 9 de diciembre.&nbsp;</strong></div> <div> &nbsp;</div> <div> Un panorama para venir con los hijos idealmente mayores de 7 a&ntilde;os, quienes aprender&aacute;n a <strong>dise&ntilde;ar sus propias tarjetas de Navidad</strong>. Recuerda que tiene cupos limitados por lo que se requiere una inscripci&oacute;n previa en el mes&oacute;n de atenci&oacute;n.</div> <div> &nbsp;</div> <div> &iexcl;Los esperamos los domingos 2 y 9 a partir de las 18:00 horas!</div> <div> &nbsp;</div> <div> <em>Nota: Biblioteca Viva se reserva el derecho de modificar esta programaci&oacute;n.</em></div></fulltext><afiche>http://www.mallplaza.cl/images/stories/compartido/generico_biblioteca_detalle.jpg</afiche><horario/></contenido><contenido><titulo>Exposición: Los Artoys, La Muestra</titulo><introtext><p> Por todo diciembre te invitamos a visitar Biblioteca Viva Norte, y disfrutar de la <strong>Exposici&oacute;n: Los Artoys, La&nbsp;Muestra</strong>. &iexcl;No te la pierdas! &nbsp; &nbsp;</p></introtext><fulltext><div> <img alt="" class="foto_ficha flri" src="images/stories/compartido/generico_biblioteca_detalle.jpg" style="width: 393px; height: 262px;" /></div> <div> Por todo diciembre te invitamos a visitar <strong>Biblioteca Viva Norte, y disfrutar de la Exposici&oacute;n: Los Artoys, La&nbsp;</strong></div> <div> <strong>Muestra</strong>. &iexcl;No te la pierdas!</div> <div> &nbsp;</div> <div> Esta es una compilaci&oacute;n del <strong>trabajo pl&aacute;stico realizado por el colectivo de ilustraci&oacute;n, arte y dise&ntilde;o &ldquo;Los Artoys&rdquo;</strong> &nbsp;M&aacute;s informaci&oacute;n: www.losartoys.cl</div> <div> &nbsp;</div> <div> &iexcl;Los esperamos de lunes a domingo de 10:00 a 21:30 horas!</div> <div> &nbsp;</div> <div> <em>Nota: Biblioteca Viva se reserva el derecho de modificar esta programaci&oacute;n.</em></div></fulltext><afiche>http://www.mallplaza.cl/images/stories/compartido/generico_biblioteca_detalle.jpg</afiche><horario/></contenido><contenido><titulo>Prepárate para vivir la Navidad como nunca antes en Mall Plaza</titulo><introtext><p> Enc&aacute;ntate con las<strong>&nbsp;sorpresas que en Mall Plaza Oeste </strong>tenemos para llenar de magia tu Navidad.&nbsp;</p></introtext><fulltext><div> <img alt="" class="foto_ficha flri" src="images/stories/compartido/arboles_detalle.jpg" style="width: 393px; height: 262px;" /></div> <div> Enc&aacute;ntate con las <strong>mejores sorpresas que en Mall Plaza Oeste</strong> tenemos para llenar de <strong>magia tu Navidad</strong>. Conoce nuestro mundo virtual y los grandiosos &aacute;rboles de Navidad del mundo.</div> <div> &nbsp;</div> <div> Ven a Mall Plaza y disfruta de una Navidad &uacute;nica con las <strong>diferentes sorpresas que hemos tra&iacute;do de diferentes pa&iacute;ses especialmente pensando en ti.</strong></div> <div> &nbsp;</div> <div> Descubre nuestro <strong>mundo virtual con un incre&iacute;ble Papertoy.</strong> Mu&eacute;velo y encuentra interesantes tips, recetas navide&ntilde;as, tradiciones y villancicos de diferentes pa&iacute;ses, y ll&eacute;nate energ&iacute;a navide&ntilde;a.</div> <div> &nbsp;</div> <div> Tambi&eacute;n te invitamos a &nbsp;conocer y sorprenderte con los <strong>incre&iacute;bles &aacute;rboles de Navidad de New York, Paris y Mosc&uacute;,</strong> los que hemos preparado especialmente para acercar las mejores fiestas a nivel mundial a tu Mall Plaza.</div> <div> &nbsp;</div> <div> <strong>Sorpr&eacute;ndete y conoce el Rockefeler, uno de los &aacute;rboles de Navidad m&aacute;s popular a nivel mundial, que cada a&ntilde;o adorna New York</strong> con una asombrosa decoraci&oacute;n. No te quedes sin conocerlo y disfruta de uno de los m&aacute;s imponentes y reconocidos &aacute;rboles del mundo.</div> <div> &nbsp;</div> <div> La elegancia de los colores oro, rojo, violeta y magenta le dan un distintivo &uacute;nico al &nbsp;<strong>Lafayette, &aacute;rbol que rescata todo el romanticismo y sofisticaci&oacute;n de Par&iacute;s.</strong> Prep&aacute;rate para conocerlo y sorprenderte con su estilo &uacute;nico. &nbsp;</div> <div> &nbsp;</div> <div> <strong>Un gallo proveniente de una popular leyenda rusa es el principal distintivo del cl&aacute;sico &aacute;rbol que decora desde el 2 de Diciembre la Plaza Roja de Mosc&uacute;.&nbsp;</strong></div> <div> &nbsp;</div> <div> Si nunca has andado en trineo, <strong>prep&aacute;rate para una experiencia inolvidable.</strong> No te quedes sin vivir una experiencia &uacute;nica y <strong>s&uacute;bete a nuestra tarina para que tu imagen sea proyectada recorriendo las tres mejores Navidades del mundo en un impresionante trineo digital.&nbsp;</strong></div> <div> &nbsp;</div> <div> <strong>Encu&eacute;ntralos en Mall Plaza Oeste desde el 7 de Diciembre</strong>, y dale magia a tu navidad con todo el encanto de los &aacute;rboles m&aacute;s incre&iacute;bles del mundo.&nbsp;</div> <div> &nbsp;</div> <div> <strong>&iexcl;Vive la Navidad como nunca antes la viviste!&nbsp;</strong></div></fulltext><afiche>http://www.mallplaza.cl/images/stories/compartido/arboles_detalle.jpg</afiche><horario/></contenido><contenido><titulo>No te pierdas la Feria Red de Artesanos en Mall Plaza Vespucio</titulo><introtext><p> Porque hay vida en el emprendimiento, te invitamos a la&nbsp;<strong>muestra de artesan&iacute;a chilena y productos gourmet. &nbsp; &nbsp;</strong></p></introtext><fulltext><div> <img alt="" class="foto_ficha flri" src="images/stories/compartido/artesanos_detalle.jpg" style="width: 393px; height: 262px;" /></div> <div> Porque hay vida en el emprendimiento, te invitamos a conocer una <strong>muestra de artesan&iacute;a chilena y productos gourmet en la Feria Red de Artesanos.</strong></div> <div> &nbsp;</div> <div> Vis&iacute;tanos desde el 30 de noviembre al 9 de diciembre, y descubre una selecci&oacute;n de trabajos en <strong>orfebrer&iacute;a en plata, artesan&iacute;a en madera, tejidos, artesan&iacute;a en cuero, cosm&eacute;tica natural, reciclaje, orfebrer&iacute;a mapuche, artesan&iacute;a a telar, mosaico, marroquiner&iacute;a y manualidades.&nbsp;</strong></div> <div> &nbsp;</div> <div> Ven con tu familia a la la Feria Red de Artesanos: Ahorro por un futuro mejor. La entrada es totalmente gratuita y &nbsp;la puedes visitar en la <strong>Plaza Vicu&ntilde;a Machenna a la salida de metro Bellavista de La Florida</strong>&nbsp;desde las 10:00 a 21:30 horas.</div> <div> &nbsp;</div> <div> Esta actividad es <strong>financiada por Fosis, ejecuta Cooperativa Liberaci&oacute;n y cuenta con el patrocinio de Mall Plaza.</strong></div> <div> &nbsp;</div> <div> &iexcl;No faltes!&nbsp;</div> <div> &nbsp;</div></fulltext><afiche>http://www.mallplaza.cl/images/stories/compartido/artesanos_detalle.jpg</afiche><horario/></contenido><contenido><titulo>Vive toda la magia con “Princesas Disney” este fin de semana</titulo><introtext><p> Porque hay vida cuando nuestros hijos cumplen sus sue&ntilde;os, te invitamos a venir con tu familia a <strong>Falabella de Mall Plaza Oeste. &nbsp;</strong></p></introtext><fulltext><div> <img alt="" class="foto_ficha flri" src="images/stories/compartido/disney_detalle.jpg" style="width: 393px; height: 262px;" /></div> <div> Porque hay vida cuando nuestros hijos cumplen sus sue&ntilde;os, te invitamos a venir con tu familia a <strong>Falabella de Mall Plaza Oeste a disfrutar de &ldquo;Princesas Disney&rdquo;</strong>.</div> <div> &nbsp;</div> <div> Una entretenida actividad en la que las m&aacute;s peque&ntilde;as de la casa podr&aacute;n cumplir su deseo: <strong>convertirse en la princesa de su cuento favorito, y tomarse una fotograf&iacute;a </strong>como recuerdo de este momento especial. Una actividad totalmente gratuita.&nbsp;</div> <div> &nbsp;</div> <div> Los esperamos este <strong>viernes, 23, s&aacute;bado 24 y domingo 25 de noviembre a partir del mediod&iacute;a y hasta las 19:30 horas </strong>(exceptuando desde las 14:30 y 15:30), para vivir toda la magia de &ldquo;Princesas Disney&rdquo;.</div> <div> &nbsp;</div> <div> Esta es una buena oportunidad adem&aacute;s para adelantar tus compras de Navidad, ya que <strong>todos quienes adquieran un pack Disney de $5.990 en la secci&oacute;n de jugueter&iacute;a de Falabella se llevar&aacute;n la fotograf&iacute;a impresa de regalo.&nbsp;</strong></div> <div> &nbsp;</div> <div> &nbsp;</div> <div> Aprovechando que tus hijos preparan con bastante antelaci&oacute;n a Navidad su lista de regalos para el Viejito Pascuero, y faltando un mes para esta festividad<strong> te recordamos sobre los juguetes preferidos para los ni&ntilde;os:</strong></div> <div> &nbsp;</div> <div> <strong>Para los beb&eacute;s</strong> que est&aacute;n en su etapa de conocer el mundo, siempre ser&aacute; bienvenido un centro de actividades, gimnasios de actividades y did&aacute;cticos como sonajeros o peluches que sean llamativos respecto a sus colores y ruidos que emitan para captar su atenci&oacute;n.</div> <div> &nbsp;</div> <div> <strong>Las ni&ntilde;as</strong> siempre son m&aacute;s cercanas a las barbies y mu&ntilde;ecas. Tambi&eacute;n en su af&aacute;n por parecerse a la mam&aacute; estar&aacute;n m&aacute;s que felices &nbsp;con un centro de tocador para maquillarse y peinarse, o un set de cocina para la hora del t&eacute;. &nbsp;</div> <div> &nbsp;</div> <div> Si quieres regalar algo fuera de lo com&uacute;n, pero no menos atractivo y que ayuda a su desarrollo son los juegos de sal&oacute;n o libros infantiles.</div> <div> &nbsp;</div> <div> <strong>Y para los ni&ntilde;os</strong> un regalo perfecto ser&aacute; una figura de acci&oacute;n de su personaje favorito, autos y radiocontroladores, autopistas, o bien pistolas de agua o lanzadoras para refrescarse estos meses de calor.&nbsp;</div> <div> &nbsp;</div> <div> Y para salir a disfrutar de la vida al aire libre junto a tu familia destacan los rodados como triciclos, correpasillos, bicicletas, autos el&eacute;ctricos, patines, &nbsp;scooter y skates.</div> <div> &nbsp;</div> <div> <strong>&iexcl;Ya lo sabes! Te esperamos este fin de semana en Falabella de Mall Plaza Oeste para volver a so&ntilde;ar con &ldquo;Princesas Disney&rdquo;.</strong></div></fulltext><afiche>http://www.mallplaza.cl/images/stories/compartido/disney_detalle.jpg</afiche><horario/></contenido><contenido><titulo>Porque estamos comprometidos con la sostenibilidad</titulo><introtext><p> En Mall Plaza tenemos un <strong>compromiso permanente con la sostenibilidad,</strong> el que vela por crear <strong>v&iacute;nculos s&oacute;lidos </strong>con nuestro p&uacute;blico y comunidades. &nbsp; &nbsp;</p></introtext><fulltext><div> <img alt="" class="foto_ficha flri" src="images/stories/compartido/sostenr_detalle.jpg" style="width: 393px; height: 262px;" /></div> <div> <strong>En Mall Plaza tenemos un compromiso permanente con la sostenibilidad, el que vela por crear v&iacute;nculos s&oacute;lidos con nuestro p&uacute;blico y comunidades donde estamos presentes. </strong>Lo anterior, s&oacute;lo es posible integrando las necesidades de las personas y creando vida urbana, lo que representa el centro de nuestra filosof&iacute;a.</div> <div> &nbsp;</div> <div> Por ello, el desarrollo de <strong>pr&aacute;cticas sostenibles en el &aacute;mbito social, econ&oacute;mico y medioambiental</strong>, son objetivos que buscamos para fomentar la <strong>pol&iacute;tica de Responsabilidad Social Empresarial (RSE)</strong>, la que es medida anualmente con un <strong>Reporte de Sostenibilidad que comprende entre el 1ero de Enero al 31 de Diciembre.</strong></div> <div> &nbsp;</div> <div> En este reporte anual <strong>podr&aacute;s encontrar todas las acciones que se realizan en materia de responsabilidad social y desarrollo sostenible,</strong> en el contexto de las operaciones que llevan a cabo.</div> <div> &nbsp;</div> <div> La Responsabilidad Social Empresarial de Mall Plaza la podemos ver reflejada en <strong>tres principales ejes: Cultura, medioambiente y comunidad.</strong></div> <div> &nbsp;</div> <div> <strong>Si quieres conocer m&aacute;s de nuestro reporte 2011, puedes</strong> <a href="http://www.mallplaza.com/files/pdf/REPORTE_MALL_PLAZA_24_OCT.PDF ">descargarlo aqu&iacute;</a>.</div> <div> &nbsp;</div></fulltext><afiche>http://www.mallplaza.cl/images/stories/compartido/sostenr_detalle.jpg</afiche><horario/></contenido><contenido><titulo>Conoce a los riders que llenarán de emoción los ProGames 2012</titulo><introtext><p> No te pierdas uno de los eventos m&aacute;s esperados del a&ntilde;o. Los <strong>ProGames 2012 llegan a Mall Plaza Norte para llenarte de adrenalina y entretenci&oacute;n. &nbsp; &nbsp; &nbsp; &nbsp;</strong></p></introtext><fulltext><div> <img alt="" class="foto_ficha flri" src="images/stories/compartido/games_detalle.jpg" style="width: 393px; height: 262px;" /></div> <div> No te pierdas uno de los eventos m&aacute;s esperados del a&ntilde;o <strong>este viernes 16, s&agrave;bado 17 y domingo 18 de noviembre . &iexcl;Los ProGames 2012 llegan a Mall Plaza Norte para llenarte de adrenalina y entretenci&oacute;n!.</strong></div> <div> &nbsp;</div> <div> Los m&aacute;s destacados riders a nivel mundial llegan a Mall Plaza Norte para sorprenderte con un espect&aacute;culo que se llevar&aacute; a cabo en una <strong>infraestructura de nivel internacional.</strong></div> <div> &nbsp;</div> <div> Te invitamos a <strong>conocer las especialidades &nbsp;y los riders</strong> que por dos horas y media te llenar&aacute;n de adrenalina.</div> <div> &nbsp;</div> <div> &nbsp;</div> <div> <strong>BMX</strong></div> <div> <u>Steve McCann:</u> El australiano de 29 a&ntilde;os es el segundo en lograr el no-handed 900 (2011), siguiendo lo logrado por Mat Hoffman el 2002.</div> <div> &nbsp;</div> <div> <u>Vince Byron: </u>Con 22 a&ntilde;os este joven australiano logr&oacute; Medalla de Plata en Big Air y Medalla de Bronce en Vert. Sorpr&eacute;ndete con su estilo r&aacute;pido y desafiante.</div> <div> &nbsp;</div> <div> <u>Colton Satterfield:</u> El estadounidense de 22 a&ntilde;os logr&oacute; un Backflip 360 sin manos el 2011, ganando el premio al Mejor Truco.</div> <div> &nbsp;</div> <div> <u>Francisco Zurita:</u> El &ldquo;Coco&rdquo;, chileno de 27 a&ntilde;os, es reconocido como el mejor nacional dentro del BMX, gracias a &nbsp;su medalla de plata en el mundial de la especialidad (2008).</div> <div> &nbsp;</div> <div> <u>Zack Warden: </u>Con 23 a&ntilde;os, el estadounidense ha sido el primero en aterrizar un Backflip sobre un caja de competencia. Adem&aacute;s, es reconocido por el toque especial que logra en cada truco que realiza.</div> <div> &nbsp;</div> <div> &nbsp;</div> <div> <strong>SKATE</strong></div> <div> <u>Bob Burnquist: </u>Con sus 36 a&ntilde;os, este brasile&ntilde;o se ha convertido en una leyenda del skate mundial. Fue el primero en realizar el 900 en la Megaramp, y viene con un Oro en el Big Air de los X Games de California.</div> <div> &nbsp;</div> <div> <u>Pierre-Luc Gagnon: &nbsp;</u>El canadiense &ldquo;PLG&rdquo;, de 32 a&ntilde;os, se autodenomin&oacute; &ldquo;Mani&aacute;tico del control&rdquo;, lo que se debe a ser uno de los skaters m&aacute;s t&eacute;cnicos del circuito.</div> <div> &nbsp;</div> <div> Tom Schaar: Con tan s&oacute;lo 13 a&ntilde;os, el norteamericano es el &uacute;nico que ha logrado el 1080&deg;, logro que lo dej&oacute; en la historia del skate mundial.</div> <div> &nbsp;</div> <div> <u>Elliot Sloan</u>: El estadounidense de 23 a&ntilde;os es catalogado como &ldquo;La sangre nueva del Vest/Mega&rdquo;. A los 18 a&ntilde;os, Sloan se convirti&oacute; oficialmente en un skater profesional.</div> <div> &nbsp;</div> <div> <u>Rony Gomes: </u>Profesional desde los 18 a&ntilde;os (2010), este brasile&ntilde;o en Enero logr&oacute; su primer podio en la categor&iacute;a Vert.</div> <div> &nbsp;</div> <div> &nbsp;</div> <div> <strong>FMX</strong></div> <div> <u>Mike Mason:</u> &ldquo;Mase&rdquo; ha ganado Medalla de Oro en los X- Games de Los &Aacute;ngeles este a&ntilde;o. Este estadounidense de 31 a&ntilde;os se destaca por ser compartir comentarios muy divertidos en sus redes sociales.</div> <div> &nbsp;</div> <div> <u>Javier Villegas: </u>Conocido como &ldquo;Astroboy&rdquo;, el chileno de 29 a&ntilde;os gan&oacute; este Octubre el Primer lugar del Mundial de FMX en Letonia. Su maniobra m&aacute;s caracter&iacute;stica es &ldquo;El beso de la Muerte&rdquo;, truco en el que mantiene la posici&oacute;n invertida por 4 segundos.</div> <div> &nbsp;</div> <div> <u>Rich Kearns: </u>El estadounidense de 27 a&ntilde;os se caracteriza por ser uno de los pocos que logra hacer el Back flip cuerpo muerto y el Paris Hilton Flip.</div> <div> &nbsp;</div> <div> &nbsp;</div> <div> <strong>&iexcl;Porque hay vida en tu plaza!</strong></div></fulltext><afiche>http://www.mallplaza.cl/images/stories/compartido/games_detalle.jpg</afiche><horario/></contenido><contenido><titulo>Encuentra el regalo ideal para niños y jóvenes en Full Day</titulo><introtext><p> Adelanta tus compras de Navidad y aprovecha las mejores<strong> ofertas pensadas especialmente para ti y tu familia.</strong> &iexcl;No te las pierdas! &nbsp; <strong>&nbsp;</strong></p></introtext><fulltext><div> <img alt="" class="foto_ficha flri" src="images/stories/compartido/fulldayverde_detalle.jpg" style="width: 393px; height: 262px;" /></div> <div> Adelanta tus compras de Navidad y <strong>aprovecha las mejores ofertas pensadas especialmente para ti y tu familia. &nbsp;An&iacute;mate a encontrar lo que buscas para regalar &nbsp;a los ni&ntilde;os y j&oacute;venes esta Navidad.</strong></div> <div> &nbsp;</div> <div> Encuentra incre&iacute;bles <strong>descuentos de hasta 50% en las mejores tiendas este s&aacute;bado 17 de Noviembre, de 10:00 a 21:30 horas.</strong></div> <div> &nbsp;</div> <div> Descubre <strong>accesorios juveniles como jockeys y bananos</strong>, opciones que adem&aacute;s de ser &uacute;tiles, nunca pasan de moda.&nbsp;</div> <div> &nbsp;</div> <div> Encu&eacute;ntralos en diferentes colores y formas, aprovecha los descuentos de nuestras tiendas de estilo urbano.</div> <div> &nbsp;</div> <div> Fomenta el deporte con un regalo entretenido y totalmente a la moda. &nbsp;<strong>Una tabla de skate es una buena alternativa para disfrutar del verano combinando entretenci&oacute;n y deporte. Complementa tu regalo con un casco de protecci&oacute;n y tendr&aacute;s el pack completo.</strong></div> <div> &nbsp;</div> <div> Encuentra <strong>un regalo m&aacute;s cl&aacute;sico en la ropa.</strong> Siempre es &uacute;til y puedes elegirla pensando en los colores, formas y estilo de la persona. Atr&eacute;vete a elegir colores llenos de vida como el morado o mostaza. Ideales para lucir en &eacute;poca de verano.</div> <div> &nbsp;</div> <div> &iexcl;No te quedes sin tus descuentos y aprovecha nuestras ofertas!</div> <div> &nbsp;</div> <div> <strong><u>Conoce aqu&iacute; las tiendas de ni&ntilde;os y j&oacute;venes adheridas a Full Day</u></strong></div> <div> &nbsp;</div> <div> <strong>Mall Plaza Norte</strong></div> <div> Pill&iacute;n con un 40% de descuento toda la tienda</div> <div> &nbsp;</div> <div> <strong>Mall Plaza Oeste</strong></div> <div> Pillin con un 40% de descuento toda la tienda</div> <div> Polemic con un 50% de descuento toda la tienda</div> <div> &nbsp;</div> <div> <strong>Mall Plaza Sur</strong></div> <div> Pill&iacute;n con un 40% de descuento toda la tienda</div> <div> Polemic con un 50% de descuento toda la tienda</div> <div> &nbsp;</div> <div> <strong>Sector Aires de Mall Plaza Tr&eacute;bol</strong></div> <div> Pill&iacute;n con un 40% de descuento toda la tienda</div></fulltext><afiche>http://www.mallplaza.cl/images/stories/compartido/fulldayverde_detalle.jpg</afiche><horario/></contenido><contenido><titulo>Entérate de las últimas tendencias de moda para mujeres y aprovecha los descuentos de Full Day</titulo><introtext><p> No te puedes perder las <strong>ofertas especiales que tenemos esperando por ti</strong>. Conoce aqu&iacute; los mejores <strong>descuentos pensados en mujeres</strong>. &nbsp;&nbsp;</p></introtext><fulltext><div> <img alt="" class="foto_ficha flri" src="images/stories/compartido/fulldayverde_detalle.jpg" style="width: 393px; height: 262px;" /></div> <div> No te puedes perder las <strong>ofertas especiales que tenemos esperando por ti en nuestro Full Day. Conoce aqu&iacute; los mejores descuentos pensados en mujeres.</strong></div> <div> &nbsp;</div> <div> Ven a Mall Plaza <strong>este s&aacute;bado 17 de Noviembre, de 10:00 a 21:30 horas</strong>, y descubre los sorprendentes descuentos de hasta 50% que tenemos esperando por ti.&nbsp;Adelanta tus compras de Navidad y aprovecha la oportunidad &uacute;nica de encontrar el regalo ideal para todas las mujeres, y al mejor precio.</div> <div> &nbsp;</div> <div> An&iacute;mate a ser parte de las tendencias y regalar <strong>accesorios, los que te entregan un toque que puede ser la diferencia. Colores como el coral, los pasteles o fl&uacute;or son perfectos para estar totalmente a la moda, </strong>por lo que te recomendamos estas opciones a la hora de elegir tu regalo.</div> <div> &nbsp;</div> <div> Puedes encontrar una buena opci&oacute;n en los <strong>zapatos. Las plataformas y taco alto son imperdibles este verano. Atr&eacute;vete con un color llamativo</strong>, y regala alegr&iacute;a para vestir los pies de tus hermanas o amigas.</div> <div> &nbsp;</div> <div> Aprovecha la llegada del calor para regalar un lindo <strong>pijama o camisa de dormir. Lo pr&aacute;ctico siempre es efectivo, mejor a&uacute;n si lo combinas con pantuflas o una bata que haga juego.</strong></div> <div> &nbsp;</div> <div> &iexcl;Ven y s&eacute; parte de nuestro Full Day! Te esperamos en Mall Plaza Norte, Oeste y Sur. Y en el sector Aires de Mall Plaza Antofagasta, La Serena y Tr&eacute;bol.</div> <div> &nbsp;</div> <div> <u><strong>Conoce aqu&iacute; el detalle de las principales tiendas femeninas adheridas :</strong></u></div> <div> &nbsp;</div> <div> <strong>Mall Plaza Norte</strong></div> <div> Do It con un 50% de descuento toda la tienda</div> <div> London Ave con un 35% de descuento toda la tienda</div> <div> Ashanti con un 40% de descuento toda la tienda</div> <div> &nbsp;</div> <div> <strong>Mall Plaza Oeste</strong></div> <div> Mayfra con un 35% de descuento toda la tienda</div> <div> Do It con un 50% de descuento toda la tienda</div> <div> London Avenue con un 35% de descuento toda la tienda</div> <div> &nbsp;</div> <div> <strong>Mall Plaza Sur</strong></div> <div> Do It con un 50% de descuento toda la tienda</div> <div> &nbsp;</div> <div> <strong>Sector Aires de Mall Plaza Antofagasta</strong></div> <div> Ash con un 40% de descuento toda la tienda</div> <div> &nbsp;</div> <div> <strong>Sector Aires de Mall Plaza La Serena</strong></div> <div> Ash con un 40% de descuento toda la tienda</div> <div> &nbsp;</div> <div> <strong>Sector Aires de Mall Plaza Tr&eacute;bol</strong></div> <div> Barbizon con un 40% de descuento toda la tienda</div> <div> Ashanti II con un 40% de descuento toda la tienda</div> <div> &nbsp;</div></fulltext><afiche>http://www.mallplaza.cl/images/stories/compartido/fulldayverde_detalle.jpg</afiche><horario/></contenido><contenido><titulo>Ven este sábado al Full Day Pre Venta de Navidad</titulo><introtext><p> Porque hay vida cuando tenemos descuentos y promociones,<strong> te invitamos este fin de semana a adelantar tus compras de Navidad.</strong> &iexcl;No faltes! &nbsp; &nbsp;&nbsp;</p></introtext><fulltext><div> <img alt="" class="foto_ficha flri" src="images/stories/compartido/fullday_detalle.jpg" style="width: 393px; height: 262px;" /></div> <div> Porque hay vida cuando tenemos descuentos y promociones, <strong>te invitamos este fin de semana a adelantar tus compras de Navidad. &iexcl;No puedes faltar! &nbsp; &nbsp;&nbsp;</strong></div> <div> &nbsp;</div> <div> <strong>Ven este s&aacute;bado 17 de noviembre a Mall Plaza, y sorpr&eacute;ndete con las ofertas de hasta un 50% de descuento que tenemos en nuestras tiendas</strong>, una oportunidad ideal para quienes ya est&aacute;n pensando en las compras de fin de a&ntilde;o.&nbsp;</div> <div> &nbsp;</div> <div> Tendremos m&uacute;sica en vivo a cargo de un DJ, animaci&oacute;n y muchas sorpresas en un d&iacute;a en que podr&aacute;s acceder a fabulosos descuentos y promociones durante todo el d&iacute;a <strong>desde las 10:00 a 21:30 horas</strong>.</div> <div> &nbsp;</div> <div> Adem&aacute;s <strong>todos quienes realicen compras superiores a $15.000 en las tiendas adheridas, estar&aacute;n participando en el sorteo de Gift Cards de $100.000 cada una hora </strong>la que se podr&aacute; cobrar en los locales adheridos a Full Day Pre Venta de Navidad.</div> <div> &nbsp;</div> <div> &iexcl;Ya te lo contamos! Te estaremos esperando en Mall Plaza Norte, Oeste y Sur. Y en el sector Aires de Mall Plaza Antofagasta, La Serena, Vespucio &nbsp;y Tr&eacute;bol.</div> <div> &nbsp;</div> <div> <u><strong>Conoce las tiendas que ser&aacute;n parte de Full Day Pre Venta de Navidad:</strong></u></div> <div> &nbsp;</div> <div> <strong>Mall Plaza Norte</strong></div> <div> Pill&iacute;n con un 40% de descuento toda la tienda</div> <div> Do It con un 50% de descuento toda la tienda</div> <div> London Ave con un 35% de descuento toda la tienda</div> <div> Ashanti con un 40% de descuento toda la tienda</div> <div> &nbsp;</div> <div> &nbsp;</div> <div> <strong>Mall Plaza Oeste</strong></div> <div> I One con un 35% de descuento toda la tienda</div> <div> Mayfra con un 35% de descuento toda la tienda</div> <div> Pillin con un 40% de descuento toda la tienda</div> <div> Do It con un 50% de descuento toda la tienda</div> <div> London Avenue con un 35% de descuento toda la tienda</div> <div> Polemic con un 50% de descuento toda la tienda</div> <div> &nbsp;</div> <div> &nbsp;</div> <div> <strong>Mall Plaza Sur</strong></div> <div> Barrusco con un 50% de descuento toda la tienda</div> <div> Pill&iacute;n con un 40% de descuento toda la tienda</div> <div> Do It con un 50% de descuento toda la tienda</div> <div> Polemic con un 50% de descuento toda la tienda</div> <div> Scense con un 2X1 en toda la tienda</div> <div> &nbsp;</div> <div> &nbsp;</div> <div> <strong>Sector Aires de Mall Plaza Antofagasta</strong></div> <div> Ash con un 40% de descuento toda la tienda</div> <div> &nbsp;</div> <div> &nbsp;</div> <div> <strong>Sector Aires de Mall Plaza La Serena</strong></div> <div> Ash con un 40% de descuento toda la tienda</div> <div> &nbsp;</div> <div> &nbsp;</div> <div> <strong>Sector Aires de Mall Plaza Tr&eacute;bol</strong></div> <div> I One con un 35% de descuento toda la tienda</div> <div> Pill&iacute;n con un 40% de descuento toda la tienda</div> <div> Fiesta y Regalos con un 45% de descuento toda la tienda</div> <div> Barbizon con un 40% de descuento toda la tienda</div> <div> Ashanti II con un 40% de descuento toda la tienda</div> <div> &nbsp;</div> <div> <strong>&iexcl;Porque hay vida en tu plaza!</strong></div> <div> &nbsp;</div></fulltext><afiche>http://www.mallplaza.cl/images/stories/compartido/fullday_detalle.jpg</afiche><horario/></contenido><contenido><titulo>¡Llenamos el cielo de Likes! Lanzamos la nueva Comunidad Digital Mall Plaza</titulo><introtext><p> Porque hay vida cuando nos conectamos, cientos de personas asistieron a<b>&nbsp;</b>esta&nbsp;actividad.</p></introtext><fulltext><p> <img alt="" class="foto_ficha flri" src="images/stories/compartido/evento_detalle.jpg" style="width: 393px; height: 262px; " /></p> <p> Porque hay vida cuando nos conectamos, <strong>el s&aacute;bado 10 de noviembre realizamos en grande el lanzamiento de nuestra nueva aplicaci&oacute;n gratuita para m&oacute;viles y nuevo Sitio Web</strong>. Y es que fueron cientos las personas que fueron a <strong>Mall Plaza Vespucio y nos acompa&ntilde;aron en una tarde en que destac&oacute; la m&uacute;sica, concursos y muchos premios.</strong><br /> <br /> Con la<strong> animaci&oacute;n de Karol Dance, dimos inicio a la nueva experiencia digital de Mall Plaza</strong> en que amenizamos la tarde premiando a los entusiastas asistentes con poleras y otras sorpresas. Adem&aacute;s<strong> entre todas las personas que se sacaron una fotograf&iacute;a para unirse a la Comunidad Mall Plaza, se sortearon al azar 4 iPhone 4S. </strong>&iexcl;Somos m&aacute;s de 400.00 fans y seguimos creciendo!<br /> <br /> Ya lo sabes, porque no queremos que te quedes fuera de nada, es que te invitamos a descargar nuestra nueva aplicaci&oacute;n para IPhone y Android.<strong> Podr&aacute;s encontrar un mapa de cada uno de los centros comerciales Mall Plaza, todas las rutas con tiendas, panoramas, ofertas y descuentos, panoramas, y mucho m&aacute;s.</strong><br /> <br /> <strong>&ldquo;Es innovador y tambi&eacute;n&nbsp; importante que un mall tan grande como Mall Plaza&nbsp; le de la posibilidad a sus usuarios de acceder a este tipo de tecnolog&iacute;as, porque todos tenemos un&nbsp; smartphone. Y qu&eacute; mejor que encontrar datos o aclarar dudas sobre tu Mall Plaza a un solo click&rdquo; relat&oacute; en medio de la actividad Karol Dance </strong>sobre esta nueva plataforma digital.<br /> <br /> Sobre la funcionalidad de la nueva app m&oacute;vil la que adem&aacute;s es gratuita, el animador juvenil describi&oacute; que<strong> &ldquo;est&aacute; muy&nbsp; f&aacute;cil de usar, entender y lo mejor de todo es que es s&uacute;per din&aacute;mica&rdquo;.</strong><br /> <br /> Y porque sabemos que hay vida cu&aacute;ndo te sorprendemos, hicimos algo nunca antes visto: &iexcl;Llenamos el cielo de Likes!. Mira todo lo que pas&oacute; <a href="http://www.youtube.com/watch?v=4iVuKohpzeE&amp;feature=youtu.be">ac&aacute;</a><br /> <br /> <strong>&iexcl;Te invitamos a seguir viviendo la nueva experiencia digital. Porque hay vida en tu plaza!</strong></p></fulltext><afiche>http://www.mallplaza.cl/images/stories/compartido/evento_detalle.jpg</afiche><horario/></contenido><contenido><titulo>Encuentra todo lo que necesitas en sólo un click</titulo><introtext><p> Te invitamos a conocer los mejores <strong>panoramas, beneficios, noticias y tendencias en un solo lugar en el nuevo sitio Mall Plaza. &nbsp; </strong>&nbsp;&nbsp;</p></introtext><fulltext><div> <img alt="" class="foto_ficha flri" src="images/stories/compartido/web_detalle.jpg" style="width: 393px; height: 262px; " /></div> <div> Te invitamos a conocer <strong>los mejores panoramas, beneficios, noticias y tendencias en un solo lugar. Descubre el nuevo sitio de Mall Plaza.</strong></div> <div> &nbsp;</div> <div> Tener toda la informaci&oacute;n que necesitas en un mismo lugar hoy es posible gracias a una mezcla de estilo y los mejores est&aacute;ndares de calidad web.&nbsp;</div> <div> &nbsp;</div> <div> Una home desestructurada es parte del innovador estilo del nuestro nuevo sitio, la que da la bienvenida y <strong>te invita a conocer en detalle cada uno de los Mall Plaza a lo largo de Chile.</strong></div> <div> &nbsp;</div> <div> Te invitamos a descubrir <strong>las &uacute;ltimas tendencias de tecnolog&iacute;a, moda, gourmet y decoraci&oacute;n en nuestros art&iacute;culos diarios </strong>pensados especialmente para mantener a nuestra comunidad al tanto de las novedades.</div> <div> &nbsp;</div> <div> Si buscas <strong>panoramas, encuentra los m&aacute;s variados de cultura, cine, o entretenci&oacute;n. </strong>Porque hemos creado un espacio donde f&aacute;cilmente<strong> te puedes enterar de lo que Las Terrazas, Biblioteca Viva y Aires tienen para ti.</strong></div> <div> &nbsp;</div> <div> Tambi&eacute;n ent&eacute;rate de las <strong>diferentes tiendas presentes en nuestros malls y sus incre&iacute;bles descuentos. </strong>Adem&aacute;s, te invitamos a registrarte y obtener la m&aacute;s destacada informaci&oacute;n que necesitas en tu email.</div> <div> &nbsp;</div> <div> No te quedes sin vivir esta nueva experiencia, la que tambi&eacute;n puedes experimentar <strong>con nuestra nueva app para tu Smartphone. Desc&aacute;rgala en tu Iphone o Android.</strong></div> <div> &nbsp;</div> <div> <strong>&iexcl;Porque la creaci&oacute;n es vida!</strong></div> <div> &nbsp;</div></fulltext><afiche>http://www.mallplaza.cl/images/stories/compartido/web_detalle.jpg</afiche><horario/></contenido><contenido><titulo>Descubre tu plaza con nuestra nueva App</titulo><introtext><p> Si quieres conocer los &uacute;ltimos estrenos o descuentos, <strong>descarga la aplicaci&oacute;n que Mall Plaza hizo para ti. &nbsp; &nbsp; &nbsp; &nbsp;</strong></p></introtext><fulltext><div> <img alt="" class="foto_ficha flri" src="images/stories/compartido/app_detalle.jpg" style="width: 393px; height: 262px; " /></div> <div> Si quieres estar al tanto de los &uacute;ltimos estrenos, descuentos y m&aacute;s, <strong>te invitamos a conocer y descargar la aplicaci&oacute;n que Mall Plaza hizo para ti.</strong></div> <div> &nbsp;</div> <div> Porque la m&aacute;s completa informaci&oacute;n de Mall Plaza puede estar desde ahora en tu celular gracias a la aplicaci&oacute;n que hemos creado para ti.</div> <div> &nbsp;</div> <div> <strong>Te invitamos a ser parte de nuestra comunidad e informarte acerca de las mejores ofertas y descuentos de forma f&aacute;cil y gratuita. </strong>Adem&aacute;s, conoce la m&aacute;s completa cartelera de cine con sus estrenos, y elige tu pel&iacute;cula favorita para ver en tu plaza.</div> <div> &nbsp;</div> <div> Si buscas saber qu&eacute; tiendas hay en tu Mall Plaza m&aacute;s cercano, con nuestra aplicaci&oacute;n lo podr&aacute;s saber. Incluso, te invitamos a recorrer nuestros diferentes malls y saber c&oacute;mo llegar a cada uno de ellos.&nbsp;<strong>Encuentra variadas actividades clasificadas para que las encuentres f&aacute;cilmente y seg&uacute;n tus intereses, o crea tu propio perfil, </strong>y as&iacute; podr&aacute;s obtener la mejor y m&aacute;s completa informaci&oacute;n en tu email, segmentada especialmente seg&uacute;n tus preferencias.&nbsp;</div> <div> &nbsp;</div> <div> Te invitamos a explorar Mall Plaza desde tu m&oacute;vil. <strong>Disfruta cuanto antes de esta nueva aplicaci&oacute;n descarg&aacute;ndola para iPhone <a href="https://itunes.apple.com/cl/app/mall-plaza/id571099194?mt=8">ingresando ac&aacute;</a> y si tienes Android <a href="https://play.google.com/store/apps/details?id=com.digitaria.mallplaza">desc&aacute;rgala aqu&iacute;</a>.&nbsp;</strong></div> <div> &nbsp;</div> <div> &iexcl;Porque hay vida si estamos conectados!</div> <div> &nbsp;</div></fulltext><afiche>http://www.mallplaza.cl/images/stories/compartido/app_detalle.jpg</afiche><horario/></contenido><contenido><titulo>Ven a los ProGames 2012 en Mall Plaza Norte</titulo><introtext><p> Si eres <strong>fan&aacute;tico de los deportes extremos y la adrenalina, no te puedes perder los ProGames 2012</strong>. &iexcl;Mira en vivo a los mejores riders del mundo!&nbsp;</p></introtext><fulltext><p> <img alt="alt" class="foto_ficha flri" src="images/stories/compartido/progames_detalle.jpg" /></p> <p> Si eres <strong>fan&aacute;tico de los deportes extremos y la adrenalina, no te puedes perder los ProGames 2012</strong>. &iexcl;Mira en vivo a los mejores riders del mundo!&nbsp;</p> <p> Este es el mayor espect&aacute;culo de deportes extremos donde participar&aacute;n <strong>los mejores exponentes del mundo en SKATE, FMX y BMX</strong> con m&aacute;s de 50 medallas obtenidas en las diecisiete versiones de los X-Games.</p> <p> Es as&iacute; como los mejores riders del mundo que han obtenido medallas de Oro-Plata-Bronce en los X-Games, <strong>aterrizan en Mall Plaza Norte en la comuna de Huechuraba para ser parte de un espect&aacute;culo absolutamente renovado</strong>. La Megaramp 2.0, un circuito de FMX con dos rampas de Free-Style, sistemas de audio &ldquo;Line Array&rdquo;, pantallas gigantes, efectos especiales y los mejores atletas del mundo, estar&aacute;n presentes en esta nueva fiesta de los Pro Games.</p> <p> El precio de las entradas var&iacute;a entre los $13.200 y $35.200. &nbsp;y las puedes comprar <a href="http://bit.ly/S72mWN">aqu&iacute;&nbsp;</a></p> <p> &iexcl;Porque hay vida en los deportes extremos y la adrenalina!</p></fulltext><afiche>http://www.mallplaza.cl/images/stories/compartido/progames_detalle.jpg</afiche><horario/></contenido><contenido><titulo>¡Llenemos el cielo de Likes! Sé parte de la nueva Comunidad Digital Mall Plaza</titulo><introtext><p> Porque hay vida en tu plaza, es que <strong>te invitamos a disfrutar de un evento memorable.&nbsp;</strong></p></introtext><fulltext><p> &nbsp;</p> <div> <img alt="alt" class="foto_ficha flri" src="images/stories/compartido/likes_detalle.jpg" style="width: 393px; height: 262px; " /></div> <div> Porque hay vida en tu plaza, es que <strong>te invitamos a disfrutar de un evento memorable en el que llenaremos el cielo de &quot;Likes&quot;.&nbsp;</strong></div> <div> &nbsp;</div> <div> Ven con tu familia y amigos <strong>este s&aacute;bado 10 de noviembre a partir de las 15:30 horas a Mall Plaza Vespucio, y disfruta de una entretenida tarde llena de sorpresas</strong> dise&ntilde;ada especialmente para nuestra<strong>&nbsp;Comunidad Digital Mall Plaza. </strong></div> <div> &nbsp;</div> <div> Porque nos renovamos para ti con <strong>un nuevo Sitio Web </strong>en el que adem&aacute;s de encontrar nuestras tiendas y actividades, tambi&eacute;n te contamos sobre lo &uacute;ltimo en tendencias de moda, decoraci&oacute;n, gourmet y deportes entre otras.</div> <div> &nbsp;</div> <div> Adem&aacute;s <strong>somos los primeros en lanzar una aplicaci&oacute;n m&oacute;vil </strong>en la que encontrar&aacute;s un mapa de todos los <strong>centros comerciales</strong>, y todos los detalles con lo que necesitas de cada uno de los <strong>Mall Plaza</strong> lo largo del pa&iacute;s para que tu visita sea inolvidable.</div> <div> &nbsp;</div> <div> Recuerda que en nuestro Facebook y Twitter podr&aacute;s enterarte de lo &uacute;ltimo, comentar y compartir nuestro contenido con tus amigos y quien quieras. <strong>En Facebook s&oacute;lo debes ingresar <a href="https://www.facebook.com/mallplaza">ac&aacute;</a>&nbsp; y en Twitter somos <a href="http://twitter.com/mallplazacl">@MallPlazaCL</a>.</strong></div> <div> &nbsp;</div> <div> <strong>&iexcl;Qu&eacute; no te lo cuenten! Ven y s&eacute; parte de la nueva Comunidad Digital de Mall Plaza!</strong></div> <div> &nbsp;</div> <div> Este s&aacute;bado 10 de noviembre tenemos un mont&oacute;n de actividades: <strong>DJ, concursos interactivos en que vivir&aacute;s una experiencia &uacute;nica y en la que sortearemos 4 iPhone 4S entre todos los participantes. Y muchas sorpresas m&aacute;s, </strong>con la animaci&oacute;n de<strong> Karol Dance.</strong></div> <div> &nbsp;</div> <div> Y porque sabemos que <strong>hay vida cu&aacute;ndo te sorprendemos</strong>, <strong>ser&aacute;s parte de algo nunca antes visto.</strong></div> <div> &nbsp;</div> <div> <strong>&iexcl;Si creees que un &quot;Me Gusta&quot; dice m&aacute;s que mil palabras este evento es para ti!</strong></div></fulltext><afiche>http://www.mallplaza.cl/images/stories/compartido/likes_detalle.jpg</afiche><horario/></contenido><contenido><titulo>Llegó la primavera: Llegaron los Mercado Plaza</titulo><introtext><p> Porque queremos que disfrutes la vida al aire libre, sigue la<strong> Temporada de Mercados en Mall Plaza.</strong> &nbsp; &nbsp; &nbsp;</p></introtext><fulltext><div> <img alt="" class="foto_ficha flri" src="images/stories/compartido/actividades_mercadoplaza_detalle.jpg" style="width: 393px; height: 262px; " /></div> <div> Porque queremos que disfrutes la vida al aire libre y los nuevos aires,&nbsp;sigue la<strong>&nbsp;Temporada de Mercados en Mal Plaza.</strong>&nbsp;&nbsp;</div> <div> &nbsp;</div> <div> Te esperamos cada s&aacute;bado y domingo en <strong>Mall &nbsp;Plaza Oeste, Mall Plaza Vespucio, Mall Plaza Norte y Mall Plaza Tobalaba. Y en Mall Plaza Tr&eacute;bol y Mall Plaza Antofagasta. &nbsp;</strong></div> <div> &nbsp;</div> <div> &iexcl;Qu&eacute; viva la vida! Porque la primavera nos alegra, preparamos un entretenido panorama para que vengas con tu familia o amigos. <strong>Encontrar&aacute;s diversas exposiciones en dise&ntilde;o y decoraci&oacute;n, jardiner&iacute;a, salud y belleza.&nbsp;</strong></div> <div> &nbsp;</div> <div> Adem&aacute;s para amenizar las tardes de Mercado Plaza, <strong>se presentar&aacute;n las mejores bandas e int&eacute;rpretes en vivo; </strong>y para los m&aacute;s peque&ntilde;os<strong> en Bibioteca Viva tendremos los mejores CuentaCuentos y otras sorpresas como magia, origami y carnavales, </strong>son algunas de las actividades que tenemos preparadas para ti.</div> <div> &nbsp;</div> <div> &iexcl;Ven y desc&uacute;brelas!</div> <div> &nbsp;</div> <div> <div> <strong>Conoce nuestro calendario y an&iacute;mate a venir con tu familia:</strong></div> <div> &nbsp;</div> <div> - 24 y 25 de noviembre</div> <div> - 8 y 9 de diciembre</div> <div> - 15 y 16 de diciembre</div> <div> - 22 y 23 de diciembre</div> <div> &nbsp;</div> </div></fulltext><afiche>http://www.mallplaza.cl/images/stories/compartido/actividades_mercadoplaza_detalle.jpg</afiche><horario/></contenido><contenido><titulo>Duoc UC abre sede Plaza Norte a partir del 2013</titulo><introtext><p> Con &nbsp;una infraestructura que <strong>contempla 8 talleres, 11 laboratorios, 1 auditorio y accesos para discapacitados</strong>;&nbsp;<strong>Duoc UC abrir&aacute; su Sede Plaza Norte.</strong></p></introtext><fulltext><p> <img alt="alt" class="foto_ficha flri" src="images/stories/compartido/duoc_detalle.jpg" style="width: 393px; height: 262px; " /></p> <p> Con una construcci&oacute;n de m&aacute;s de 7.000 m2 y con <strong>una infraestructura que contempla 8 talleres, 11 laboratorios, 1 auditorio y accesos para discapacitados; en marzo del 2013 Duoc UC abrir&aacute; su Sede Plaza Norte, en la comuna de Huechuraba.</strong></p> <div> As&iacute; esta nueva sede educacional recibir&aacute; a <strong>1.000 alumnos</strong> en su primera etapa, en las <strong>carreras de la Escuela de Administraci&oacute;n y Negocios, la Escuela de Inform&aacute;tica y Telecomunicaciones, la Escuela de Ingenier&iacute;a y la Escuela de Construcci&oacute;n</strong>, en programas que se impartir&aacute;n en modalidades Diurna, Vespertina y PEV (Programa Ejecutivo Vespertino).</div> <div> &nbsp;</div> <div> <strong>Duoc UC</strong> permitir&aacute; que j&oacute;venes y adultos del sector norte de la capital tengan una alternativa para estudiar cercana a sus hogares, emplazados en comunas como <strong>Huechuraba, Conchal&iacute;, Quilicura, Renca, Cerro Navia, Independencia, Recoleta, Colina, Lampa y Til Til</strong>.</div></fulltext><afiche>http://www.mallplaza.cl/images/stories/compartido/duoc_detalle.jpg</afiche><horario/></contenido><contenido><titulo>Cantando Aprendo a Hablar: Gira Mundial</titulo><introtext><p> En diciembre sigue disfrutando de la obra familiar <strong>Cantando Aprendo a Hablar: Gira Mundial</strong>. &iexcl;Te esperamos en&nbsp;<strong>Teatro Mori de Mall Plaza Vespucio</strong>!</p> <div></introtext><fulltext></div> <div> <img alt="" class="foto_ficha flri" src="images/stories/compartido/teatro_cantando.jpg" style="width: 393px; height: 262px; " /></div> <div> <strong>Sara Palabras, Fito Consonantes, y Sam Questions</strong>, miembros de una banda rock, conocen al importante productor <strong>Rufo Estrellas</strong> quien promete llevarlos en una gira mundial. Los conocidos personajes de <strong>Cantando Aprendo a Hablar</strong> comienzan a vivir una nueva y divertida aventura que los llevar&aacute; a &Aacute;frica, donde se encontrar&aacute;n con una tribu, luego viajar&aacute;n a Paris con su amigo el lobito Caulim&oacute;n, tambi&eacute;n estar&aacute;n en el espacio exterior. En su largo viaje tambi&eacute;n se encontrar&aacute;n con el <strong>pirata Drake</strong>, descubrir&aacute;n la importancia de comer verduras, y por supuesto cantar&aacute;n y bailar&aacute;n &nbsp;con nuevas canciones de &nbsp;<strong>Cantando Aprendo a Hablar</strong>.</div> <div> &nbsp;</div> <div> <strong>Autor:</strong> Esteban G&oacute;mez, Benjam&iacute;n G&oacute;mez, Ignacio Soc&iacute;as</div> <div> <strong>Director</strong>: colectiva</div> <div> <strong>Compa&ntilde;&iacute;a:</strong> Cantando Aprendo a Hablar</div> <div> <strong>Elenco:</strong> Fito Consonantes, Sara Palabras y Sam Questions&nbsp;</div> <div> <strong>T&eacute;cnica:</strong> Teatro musical</div> <div> &nbsp;</div> <div> &nbsp;</div> <div> <strong>Temporada: </strong>Desde el 6 de octubre hasta el 8 de diciembre. Excepto el s&agrave;bado 1 de diciembre</div> <div> <strong>Horario: </strong>S&aacute;bado a las 12:00 hrs.</div> <div> <strong>Edad:</strong> Desde 0 a&ntilde;os</div> <div> <strong>Valor: </strong>$6.000 entrada &uacute;nica</div> <div> &nbsp;</div> <div> &nbsp;</div> <div> <strong>Descuentos sobre valor general:</strong></div> <div> 2x1 Movistar</div> <div> 35% Bco. Chile</div> <div> 35% Mercurio (pagando con la tarjeta del Club de Lectores)</div> <div> 30% Mercurio (presentando la tarjeta del Club de Lectores)</div> <div> 25% UFO</div> <div> &nbsp;</div></fulltext><afiche>http://www.mallplaza.cl/images/stories/compartido/teatro_carruselcantando.jpg</afiche><horario/></contenido><contenido><titulo>“CUENTA TU CUENTO: Historias de Plaza”</titulo><introtext><p> &iexcl;Tenemos el primer E-Book Social para una <strong>Biblioteca P&uacute;blica en el mundo! con &ldquo;Cuenta tu cuento: Historias de Plaza&rdquo; el que re&uacute;ne 56 historias</strong>.</p></introtext><fulltext><p> <img alt="" class="foto_ficha flri" src="images/stories/compartido/cuenta_tu_cuento_detalle.jpg" style="width: 393px; height: 262px; " /></p> <div> En Marzo de 2012, <strong>Biblioteca Viva de Mall Plaza</strong> realiz&oacute; una campa&ntilde;a que ten&iacute;a como objetivo fomentar la lectura y contar todos los beneficios que tiene la <strong>Primera Biblioteca P&uacute;blica en Centros Comerciales de Latinoam&eacute;rica.</strong></div> <div> &nbsp;</div> <div> Es por eso que junto a la comunidad digital de <strong>Mall Plaza</strong> creamos el <strong>primer E-Book Social para una Biblioteca P&uacute;blica en el mundo, llamada: &ldquo;CUENTA TU CUENTO: Historias de Plaza&rdquo;</strong></div> <div> &nbsp;</div> <div> Este <strong>E- Book Social</strong> cuenta con 56 historias donde el humor, el suspenso, el amor y la fantas&iacute;a, son algunos de los temas que decoran estos entretenidos cuentos enviados desde todo Chile.</div> <div> &nbsp;</div> <div> Este libro digital es ahora parte de <strong>Biblioteca Viva</strong>, con historias que nuestros visitantes podr&aacute;n disfrutar en cualquiera de los <strong>Mall Plaza</strong> a lo largo del pa&iacute;s.</div> <div> &nbsp;</div> <div> Este libro es un regalo de <strong>Mall Plaza</strong> a la comunidad digital mundial, el que puedes compartir con quien desees todas las veces que quieras.</div> <div> &nbsp;</div> <div> &iexcl;Disfr&uacute;talo!&nbsp;</div> <div> &nbsp;</div> <div> <a href="http://www.mallplaza.cl/bases/LibroDigital.pdf">Descarga tu E-Book &quot;CUENTA TU CUENTO: Historias de Plaza&quot; aqu&iacute;:&nbsp;</a></div> <p> &nbsp;</p> <p> &nbsp;</p></fulltext><afiche>http://www.mallplaza.cl/images/stories/compartido/actividades_bibiotecaviva_principal_cuenta.jpg</afiche><horario/></contenido><contenido><titulo>Jodida, pero soy tu madre</titulo><introtext><p> Una obra en que se presentan una serie de relatos de humor asociados a las madres y suegras, tras &nbsp;un trabajo de investigacion. Hasta el 9 de diciembre sigue en cartelera&nbsp;<strong>Jodida, pero soy tu madre. </strong></p></introtext><fulltext><p> <img alt="" class="foto_ficha flri" src="images/stories/compartido/tu_madre_detalle.jpg" style="width: 393px; height: 262px; " /></p> <p> A partir de un trabajo de investigaci&oacute;n del comportamiento de madres y suegras en situaciones cotidianas y divertidas, se da vida a una delirante sucesi&oacute;n de relatos de humor perfectamente reconocibles en <strong>Jodida, pero soy tu madre</strong>. &Eacute;stos profundizan en un modo de ser chileno donde los hombres son mejores hijos que maridos y las madres verdaderas escuelas de mujeres que, con el paso de los a&ntilde;os, repetir&aacute;n inexorablemente el mismo esquema.</p> <p> La premisa en que <strong>Roberto Nicolini</strong> sustenta su nueva creaci&oacute;n de humor inteligente, se basa en la e<strong>nse&ntilde;anza de San Agust&iacute;n</strong>: &ldquo;La casa que habitaremos en la vida eterna en el cielo, es la que empezamos a construir aqu&iacute; desde los cimientos&rdquo;. Llegar a viejos es una realidad inexorable, pero ser una vieja jodida, como la protagonista del espect&aacute;culo, es una opci&oacute;n. Una vez m&aacute;s para <strong>Nicolini</strong> el humor es el modo m&aacute;s serio de enfrentar la existencia.</p> <p> &nbsp;</p> <div> <strong>Autor</strong>: Roberto Nicolini<span class="Apple-tab-span" style="white-space:pre"> </span></div> <div> <strong>Director: </strong>Luz Elvira Rivanera</div> <div> <strong>Elenco:</strong> Roberto Nicolini y un actor invitado.</div> <div> &nbsp;</div> <div> &nbsp;</div> <div> <strong>Temporada:</strong> Hasta el 9 de diciembre</div> <div> <strong>Funciones: </strong>&nbsp;Viernes y s&aacute;bado 20:30, domingo 19:00 hrs.&nbsp;</div> <div> <strong>Valor:</strong> $7.000 general &nbsp;y $3.500 estudiantes y tercera edad</div> <div> &nbsp;</div> <div> &nbsp;</div> <div> <strong>Descuentos sobre valor general:</strong></div> <div> 2x1 Movistar</div> <div> 35% Bco. Chile</div> <div> 35% Mercurio (pagando con la tarjeta del Club de Lectores)</div> <div> 30% Mercurio (presentando la tarjeta del Club de Lectores)</div> <div> 25% UFO</div> <div> &nbsp;</div></fulltext><afiche>http://www.mallplaza.cl/images/stories/compartido/teatrojodidaperomadre.jpg</afiche><horario/></contenido><contenido><titulo>Lo mejor para practicar deporte lo encuentras en Mall Plaza</titulo><introtext><p> Porque realizar deportes es necesario &nbsp;todo el a&ntilde;o, <strong>Mall Plaza te ofrece todo el equipamiento y actividades imperdibles</strong> para motivarte.</p></introtext><fulltext><p> <img alt="" class="foto_ficha flri" src="images/stories/compartido/mejor_deporte_detalle.jpg" style="width: 393px; height: 262px; " /></p> <p> Con la llegada del invierno, el fr&iacute;o y la lluvia, muchas personas dejan de realizar <strong>actividades deportivas al aire libre</strong>, bajando el ritmo de las revoluciones de su d&iacute;a a d&iacute;a.</p> <p> Pero hoy la tecnolog&iacute;a de los <strong>equipamientos deportivos</strong> es de gran ayuda para quienes disfrutan de entrenar sin importar el clima. Sumando a ello la mezcla de <strong>dise&ntilde;o y comodidad </strong>que nos ofrecen, no tenemos excusa para no ejercitarnos en invierno. En <strong>Mall Plaza</strong> puedes encontrar la m&aacute;s completa variedad de art&iacute;culos para equiparte y no dejar de lado tu <strong>rutina deportiva</strong>, independiente del clima invernal.</p> <p> Adem&aacute;s, existen variadas alternativas para disfrutar de una vida sana y en compa&ntilde;&iacute;a de tu familia y amigos. <strong>Mall Plaza</strong> te invita a participar de actividades como el <strong>bowlling</strong> y el <strong>paintball</strong> para que tus d&iacute;as fr&iacute;os sean mucho m&aacute;s entretenidos. Adem&aacute;s, puedes obtener <u>incre&iacute;bles descuentos</u> de lunes a viernes.</p> <p> &iexcl;No dejes que el clima te detenga! Equ&iacute;pate, prep&aacute;rate y disfruta del deporte y actividades que <strong>Mall Plaza</strong> tiene para ti.</p> <p> &iexcl;Porque hay vida cuando hacemos deporte!</p></fulltext><afiche>http://www.mallplaza.cl/images/stories/compartido/mejor_deporte_detalle.jpg</afiche><horario/></contenido></eventos>